[
  {
    "content_id": 499525,
    "reference_id": 202757,
    "title": "Deuteronômio",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Deuteronômio?</strong></p><ul><li><p>Deuteronômio é um relato dos eventos na história de Israel. Está registrado como uma coleção de discursos de Moisés. Os discursos contam as histórias do povo de Israel e falam sobre as leis de Deus. Deus transmitiu as leis a Moisés e ao povo de Israel. Moisés as falou ao povo de Israel antes de entrarem em Canaã. Essas histórias e leis foram transmitidas dentro das famílias israelitas e judaicas por centenas de anos.</p></li><li><p>Acredita-se que Moisés escreveu algumas dessas histórias e leis, que ele as escreveu entre os anos 1450 e 1410 a.C.</p></li><li><p>Outros foram escritos por outros israelitas.</p></li><li><p>Deuteronômio completa o que é chamado de Pentateuco. O Pentateuco são os primeiros cinco livros do Antigo Testamento. O Pentateuco inclui Gênesis, Êxodo, Levítico, Números e Deuteronômio.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que Deuteronômio foi escrito?</strong></p><ul><li><p>Para lembrar os israelitas sobre sua jornada para Canaã e como Deus cuidou deles.</p></li><li><p>Para lembrar os israelitas sobre as bênçãos e maldições da aliança do Monte Sinai. Na língua grega, a palavra Deuteronômio significa segunda lei. Muitas leis registradas em Êxodo, Levítico e Números são registradas novamente em Deuteronômio.</p></li><li><p>Para lembrar os israelitas de serem fiéis a Deus quando entrassem em Canaã.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Os atos poderosos de Deus para salvar os israelitas e prover para eles.</p></li><li><p>Leis da aliança de Deus.</p></li><li><p>Escolher a vida seguindo a aliança de Deus ou escolher a morte sendo infiel a Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Discurso de Moisés sobre o Monte Horebe e a jornada dos israelitas (1.1–4.43).</strong></p><p><strong>Discurso de Moisés</strong> <strong>sobre a aliança (4.44–30.20).</strong></p><p><strong>Últimas palavras e morte de Moisés (31–34).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]