[
  {
    "content_id": 499529,
    "reference_id": 202761,
    "title": "1 Samuel",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de 1 Samuel?</strong></p><ul><li><p>O livro de 1 Samuel é um relato da história de Israel. Acredita-se que esses eventos ocorreram entre os anos 1100 e 931 a.C. As histórias sobre esses eventos foram transmitidas por centenas de anos. Elas foram passadas dentro das famílias israelitas e judaicas.</p></li><li><p>Acredita-se que o profeta Samuel escreveu algumas dessas histórias.</p></li><li><p>Outros foram escritos por outros israelitas.</p></li><li><p>Dois livros na Bíblia são nomeados em homenagem a Samuel. Os dois livros eram um só quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que 1 Samuel foi escrito?</strong></p><ul><li><p>Para registrar o fim de Israel sendo liderado por juízes. Samuel foi o último juiz.</p></li><li><p>Para registrar o início de Israel sendo liderado por reis. Saul foi o primeiro rei e Davi foi o segundo rei.</p></li><li><p>Os livros de 1 Samuel, 2 Samuel, 1 Reis e 2 Reis são quatro partes da mesma história. Juntos, eles registram mais de 400 anos da história de Israel.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Samuel serviu a Deus e ao povo de Israel fielmente.</p></li><li><p>Quando os israelitas queriam um rei humano, estavam dizendo não a Deus como seu Rei.</p></li><li><p>Líderes como Eli e Saul sofreram quando não foram fiéis a Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>A vida e o trabalho de Samuel como sacerdote, profeta e juiz (1–7).</strong></p><p><strong>A vida e o reinado de Saul como rei (8–15).</strong></p><p><strong>A vida e o serviço de Davi antes de se tornar rei (16–31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]