[
  {
    "content_id": 499530,
    "reference_id": 202762,
    "title": "2 Samuel",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de 2 Samuel?</strong></p><ul><li><p>2 Samuel é um relato da história de Israel. Acredita-se que esses eventos ocorreram entre os anos 1010 e 970 a.C. As histórias sobre esses eventos foram transmitidas por centenas de anos. Elas foram passadas dentro das famílias israelitas e judaicas.</p></li><li><p>Acredita-se que o sacerdote Abiatar escreveu algumas dessas histórias.</p></li><li><p>Outros foram escritos por outros israelitas.</p></li><li><p>Dois livros na Bíblia são nomeados em homenagem ao profeta Samuel. Os dois livros eram um só quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que 2 Samuel foi escrito?</strong></p><ul><li><p>Como registro do reinado de Davi como rei em Israel.</p></li><li><p>Para registrar a paz e o descanso em Israel. Isso aconteceu quando Davi usou sua autoridade para fazer o que era justo e correto.</p></li><li><p>Registrar o sofrimento que veio quando Davi desobedeceu a Deus.</p></li><li><p>1 Samuel, 2 Samuel, 1 Reis e 2 Reis são quatro partes da mesma história. Juntos, eles registram mais de 400 anos da história de Israel.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus fez uma aliança com Davi e sua linhagem familiar.</p></li><li><p>Deus foi fiel a Davi, mesmo quando Davi não foi fiel a Deus.</p></li><li><p>Davi voltou-se para Deus e se arrependeu quando pecou. Ele confiou na misericórdia de Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Davi é reconhecido como rei após a morte de Saul (1.1–5.4).</strong></p><p><strong>Davi governa como rei de Jerusalém (5.5&shy;–14.33).</strong></p><p><strong>Absalão desafia Davi como rei (15–19).</strong></p><p><strong>Davi governa novamente como rei de Jerusalém (20–24).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]