[
  {
    "content_id": 499531,
    "reference_id": 202763,
    "title": "1 Reis",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de 1 Reis?</strong></p><ul><li><p>O livro de 1 Reis é um relato da história de Israel. Esses eventos ocorreram entre os anos 970 e 850 a.C. As histórias sobre esses eventos foram transmitidas por centenas de anos. Elas foram passadas dentro das famílias israelitas e judaicas.</p></li><li><p>Acredita-se que essas histórias foram escritas pelos israelitas, que foram registradas por volta do ano 560 a.C.</p></li><li><p>Os livros 1 Reis e 2 Reis eram um único livro quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois livros.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que 1 Reis foi escrito?</strong></p><ul><li><p>Como um registro do governo de Salomão e das regras dos reis após ele.</p></li><li><p>Como um registro de como a nação de Israel se dividiu em dois reinos.</p></li><li><p>Para mostrar como os reis, profetas e o povo de Israel foram fiéis a Deus ou desobedeceram a Deus.</p></li><li><p>Os livros de 1 Samuel, 2 Samuel, 1 Reis e 2 Reis são quatro partes da mesma história. Juntos, eles registram mais de 400 anos da história de Israel.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus usou o templo como usou a tenda sagrada.</p></li><li><p>Muitos reis na linhagem de Davi não foram fiéis à aliança de Deus com Davi. Deus permaneceu fiel a todas as suas alianças com seu povo.</p></li><li><p>Os profetas desafiaram governantes que não eram fiéis a Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>O reinado de Salomão como rei (1–11).</strong></p><p><strong>Israel divide-se em dois reinos sob Roboão e Jeroboão (12–14).</strong></p><p><strong>Reis do reino do norte e reis do reino do sul (15–22).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]