[
  {
    "content_id": 499533,
    "reference_id": 202765,
    "title": "1 Crônicas",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>1 Crônicas?</strong></p><ul><li><p>O livro de 1 Crônicas é um relato da história de Israel. Esses eventos ocorreram entre os anos 1010 e 970 a.C. As histórias sobre esses eventos foram transmitidas por centenas de anos. Elas foram passadas dentro das famílias israelitas e judaicas.</p></li><li><p>Acredita-se que Esdras pode ter escrito algumas dessas histórias, que foram escritas por volta do ano 430 a.C. Isso foi depois que alguns judeus retornaram a Judá após serem forçados a viver na Babilônia.</p></li><li><p>Outras partes foram escritas por outros judeus.</p></li><li><p>Os livros 1 Crônicas e 2 Crônicas eram um livro quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois livros. Eles incluem muitos eventos e histórias registrados em 1 e 2 Samuel e 1 e 2 Reis.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para os judeus que haviam retornado a Judá. Eles viveram no exílio na Babilônia por muitos anos.</p></li></ul><p><strong>Por que 1 Crônicas foi escrito?</strong></p><ul><li><p>Para lembrar os judeus de sua história como povo de Deus.</p></li><li><p>Para lembrar os judeus de que Deus permaneceu fiel a eles e aos suas alianças.</p></li><li><p>Para encorajar todos os judeus a seguirem o exemplo de Davi de obedecer a Deus e adorarem somente a ele.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>As linhas familiares foram registradas de Adão até os judeus que retornaram da Babilônia.</p></li><li><p>David seguiu a Deus de todo o coração e Deus lhe deu sucesso como rei. David estabeleceu o exemplo para todos os reis que vieram depois dele seguirem.</p></li><li><p>O povo de Deus deve adorá-lo de todo o coração.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Linhagens familiares de Adão aos judeus que retornaram da Babilônia (1–9).</strong></p><p><strong>O reinado de Davi como rei (10–29).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]