[
  {
    "content_id": 499534,
    "reference_id": 202766,
    "title": "2 Crônicas",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de 2 Crônicas?</strong></p><ul><li><p>O livro de 2 Crônicas é um relato da história de Israel. Esses eventos ocorreram entre os anos 970 e 538 a.C. As histórias sobre esses eventos foram transmitidas por centenas de anos. Elas foram passadas dentro das famílias israelitas e judaicas.</p></li><li><p>Acredita-se que Esdras pode ter escrito algumas dessas histórias, que foram escritas por volta do ano 430 a.C. Isso foi depois que alguns judeus retornaram a Judá após serem forçados a viver na Babilônia.</p></li><li><p>Outras partes foram escritas por outros judeus.</p></li><li><p>Os livros 1 Crônicas e 2 Crônicas eram um único livro quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois livros. Eles incluem muitos eventos e histórias registrados em 1 e 2 Samuel e 1 e 2 Reis.</p></li></ul><p><strong>Para quem foi escrito este livro?</strong></p><ul><li><p>Para os judeus que haviam retornado a Judá. Eles viveram no exílio na Babilônia por muitos anos.</p></li></ul><p><strong>Por que 2 Crônicas foi escrito?</strong></p><ul><li><p>Para lembrar os judeus de sua história como povo de Deus.</p></li><li><p>Para lembrar os judeus de que Deus permaneceu fiel a eles e às suas alianças.</p></li><li><p>Para encorajar todos os judeus a seguirem o exemplo de Davi de obedecer a Deus e adorarem somente a ele.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>O templo foi construído. Muitos anos depois, foi destruído.</p></li><li><p>Alguns reis seguiram o exemplo de Davi, obedecendo a Deus e adorando-o fielmente. Outros reis se recusaram a obedecer a Deus.</p></li><li><p>Deus queria que todas as pessoas o adorassem de todo o coração.</p></li><li><p>A promessa de Deus sobre reis da linhagem da família de Davi era verdadeira.</p></li></ul><p><strong>Esboço</strong></p><p><strong>O governo de Salomão como rei (1–9).</strong></p><p><strong>O reino do sul (10–36).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]