[
  {
    "content_id": 499535,
    "reference_id": 202767,
    "title": "Esdras",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Esdras?</strong></p><ul><li><p>O livro de Esdras é um relato da história judaica durante o governo persa. Esses eventos ocorreram entre os anos 538 e 457 a.C. As histórias sobre esses eventos foram transmitidas dentro das famílias judaicas por centenas de anos.</p></li><li><p>Acredita-se que Esdras escreveu parte deste relato.</p></li><li><p>Outras partes foram escritas por outros judeus.</p></li><li><p>Os livros de Esdras e Neemias eram um só livro quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois livros.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para os judeus que haviam retornado a Judá. Eles viveram no exílio na Babilônia por muitos anos.</p></li></ul><p><strong>Por que o livro de Esdras foi escrito?</strong></p><ul><li><p>Para mostrar como Deus cumpriu sua promessa de trazer seu povo de volta da Babilônia.</p></li><li><p>Para registrar os nomes de muitos líderes judeus e pessoas que retornaram da Babilônia.</p></li><li><p>Para relatar como o templo foi reconstruído.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Alguns judeus retornaram para Judá vindos da Babilônia.</p></li><li><p>Deus usou líderes governamentais como suas ferramentas para realizar o que ele queria.</p></li><li><p>Outros grupos de pessoas tentaram fazer os judeus pararem de construir o templo. Mas os judeus o construíram e adoraram a Deus lá novamente.</p></li><li><p>Os judeus ainda deviam seguir a Lei de Moisés após retornarem da Babilônia.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Zorobabel e os judeus que retornaram a Judá com ele (1–6).</strong></p><p><strong>Esdras e os judeus que retornaram a Judá com ele (7–10).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]