[
  {
    "content_id": 499536,
    "reference_id": 202768,
    "title": "Neemias",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Neemias?</strong></p><ul><li><p>O livro de Neemias é um relato da história judaica durante o domínio do governo persa. Esses eventos ocorreram entre os anos 445 e 430 a.C. As histórias sobre esses eventos foram transmitidas dentro das famílias judaicas por centenas de anos.</p></li><li><p>Pensa-se que Neemias escreveu parte deste relato. Pensa-se que Esdras escreveu outras partes.</p></li><li><p>Outras partes foram escritas por outros judeus.</p></li><li><p>Os livros de Esdras e Neemias eram um só livro quando foram escritos pela primeira vez. Mais tarde, foram divididos em dois livros.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para os judeus que haviam retornado a Judá. Eles viveram no exílio na Babilônia por muitos anos.</p></li></ul><p><strong>Por que Neemias foi escrito?</strong></p><ul><li><p>Para continuar a história dos judeus que retornaram a Judá vindos da Babilônia.</p></li><li><p>Para relatar como o muro ao redor de Jerusalém foi reconstruído.</p></li><li><p>Como um registro dos judeus concordando em seguir à aliança do Monte Sinai.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Os judeus trabalharam juntos para reconstruir o muro de Jerusalém.</p></li><li><p>Pessoas que não adoravam a Deus fielmente se opuseram a Neemias e aos construtores.</p></li><li><p>O povo de Deus comprometeu-se novamente a ser fiel à aliança do Monte Sinai.</p></li><li><p>Neemias orou constantemente e trabalhou arduamente para ajudar o povo de Deus a ser fiel a Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Reconstruindo o muro de Jerusalém (1.1–7.3).</strong></p><p><strong>A comunidade judaica em Jerusalém (7.4–13.31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]