[
  {
    "content_id": 499538,
    "reference_id": 202770,
    "title": "Jó",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Jó?</strong></p><ul><li><p>Jó é um livro de sabedoria de Israel, poemas e canções. Faz muitas perguntas sobre o sofrimento e oferece algumas respostas. Faz isso através de uma história sobre Jó e discursos de Jó, seus amigos e Deus. A maior parte do livro é escrita como longos poemas.</p></li><li><p>A história de Jó ocorreu nos tempos em que Abraão, Isaque e Jacó viveram. Aconteceu a leste da terra de Israel.</p></li><li><p>Não se sabe quem escreveu o livro de Jó ou quando foi escrito.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que o livro de Jó foi escrito?</strong></p><ul><li><p>Para explicar as diferentes maneiras pelas quais as pessoas sofrem.</p></li><li><p>Para mostrar que Deus tem mais poder e autoridade do que qualquer outra coisa ou pessoa.</p></li><li><p>Para mostrar que Deus torna a vida possível para tudo o que Ele criou.</p></li><li><p>Para dar um exemplo de alguém que permanece fiel a Deus quando está sofrendo.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>O sofrimento acontece por muitas razões diferentes. Não pode ser explicado apenas como resultado do pecado de alguém.</p></li><li><p>Os seres humanos não podem compreender completamente Deus e suas ações. Eles podem confiar que Ele ama tudo o que criou e faz o bem para suas criaturas.</p></li><li><p>Deus testa os seres humanos. Os testes podem mostrar se uma pessoa está realmente comprometida com Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Jó é abençoado com sucesso (1.1–5).</strong></p><p><strong>Jó é testado</strong> <strong>(1–2).</strong></p><p><strong>Discursos de Jó,</strong> <strong>Elifaz, Bildade e Zofar (3–31).</strong></p><p><strong>Um discurso de Eliú (32–37).</strong></p><p><strong>Discursos de Deus (38.1–42.6).</strong></p><p><strong>Jó é abençoado com sucesso novamente (42.7–17).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]