[
  {
    "content_id": 499539,
    "reference_id": 202771,
    "title": "Salmos",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Salmos?</strong></p><ul><li><p>Salmos é um livro de sabedoria, poemas e cânticos de Israel. Há 150 poemas no livro. Esses poemas são chamados de salmos. Eles eram orações e cânticos usados por israelitas e judeus para adorar a Deus.</p></li><li><p>No idioma grego, a palavra salmo significa canção de louvor. No idioma hebraico, o livro é chamado Tehillim. Isso significa louvores.</p></li><li><p>Muitas pessoas diferentes escreveram esses salmos. Os salmos foram escritos ao longo de um período de centenas de anos. Eles foram reunidos em cinco seções chamadas livros. As cinco seções foram todas reunidas em um livro chamado Salmos. Eles foram coletados juntos depois que muitos judeus retornaram a Jerusalém da Babilônia.</p></li><li><p>Os salmos são divididos em cinco livros por uma razão. A Lei de Moisés também é dividida em cinco livros. Os cinco livros da Lei de Moisés ensinaram o povo de Deus a viver. Os cinco livros dos salmos ensinaram-nos a orar a Deus e a louvá-lo.</p></li><li><p>Muitos salmos estão relacionados a pessoas mencionadas em outros livros da Bíblia. Esses salmos são descritos como sendo dessas pessoas. Isso inclui Moisés, Davi, Salomão, Asafe, os filhos de Corá e outros.</p></li><li><p>Muitos salmos falam sobre eventos mencionados em outros livros da Bíblia. Isso inclui Deus criando o mundo e resgatando os israelitas da escravidão no Egito. Inclui eventos da vida de Davi. Inclui adorar a Deus no templo. Também inclui o povo de Deus sendo forçado a viver na Babilônia e depois retornando para casa.</p></li><li><p>Alguns salmos incluem instruções sobre como cantá-los ou tocá-los em instrumentos. Essas instruções ajudavam os israelitas e judeus a usar os salmos para adorar a Deus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que os salmos foram reunidos no livro de Salmos?</strong></p><ul><li><p>Ensinar o povo de Israel a louvar a Deus e a orar a Deus.</p></li><li><p>Para dar às pessoas exemplos de como falar com Deus. Em alguns salmos, apenas uma pessoa está falando com Deus. Em outros salmos, grupos de pessoas falam com Deus. Os oradores são honestos com Deus sobre seus sentimentos. Eles falam de maneira honesta e ousada sobre o que está acontecendo e o que desejam que Deus faça.</p></li><li><p>Compartilhar a sabedoria e as bênçãos de Deus com o povo e os reis de Israel.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Louvor. Em muitos salmos, as pessoas louvam a Deus pelo que é verdadeiro sobre Ele. Ele é bom, poderoso, fiel e cheio de amor. Suas leis e instruções são maravilhosas. Salmos <a href=\"https://ref.ly/Ps8:1-Ps8:9\">8</a> e <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a> são exemplos.</p></li><li><p>Clamores por ajuda. Em muitos salmos, pessoas necessitadas pedem a Deus para resgatá-las e salvá-las. Salmos <a href=\"https://ref.ly/Ps22:1-Ps22:31\">22</a> e <a href=\"https://ref.ly/Ps130:1-Ps130:8\">130</a> são exemplos.</p></li><li><p>Confiança. Em muitos salmos, as pessoas mostram a Deus que confiam nele. Elas acreditam que ele fará o que disse que faria. Salmos <a href=\"https://ref.ly/Ps23:1-Ps23:6\">23</a> e <a href=\"https://ref.ly/Ps131:1-Ps131:3\">131</a> são exemplos.</p></li><li><p>Agradecendo. Em muitos salmos, as pessoas descrevem como Deus as ajudou. Elas agradecem a Ele por isso. Salmos <a href=\"https://ref.ly/Ps30:1-Ps30:12\">30</a> e <a href=\"https://ref.ly/Ps116:1-Ps116:19\">116</a> são exemplos.</p></li><li><p>Reclamar e lamentar. Em muitos salmos, as pessoas dizem a Deus o quanto estão tristes ou zangadas com algo. Isso é chamado de lamentação e também é feito no livro de Lamentações. Parece que Deus não está agindo para ajudar seu povo. O povo de Deus reclama disso e diz a Deus o que gostaria que Ele fizesse. Os Salmos <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a> e <a href=\"https://ref.ly/Ps137:1-Ps137:9\">137</a> são exemplos.</p></li><li><p>Admitindo o pecado. Em alguns salmos, as pessoas admitem a Deus as coisas pecaminosas que fizeram. Elas se afastam do pecado e se arrependem. Elas pedem a Deus que as perdoe por não viverem da maneira que Ele deseja que as pessoas vivam. Os Salmos <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a> e <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a> são exemplos.</p></li><li><p>Sabedoria para o povo de Deus. Alguns salmos falam com as pessoas em vez de serem um poema de alguém falando com Deus. Esses salmos abençoam as pessoas, explicam a maneira sábia de viver ou falam sobre as promessas de Deus. Os Salmos <a href=\"https://ref.ly/Ps1:1-Ps1:6\">1</a> e <a href=\"https://ref.ly/Ps112:1-Ps112:10\">112</a> são exemplos.</p></li><li><p>Profecia. Alguns salmos eram entendidos como contendo profecias. Os escritores do Novo Testamento entenderam que algumas dessas profecias se cumpriram na vida e obra de Jesus. Salmos <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> e <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a> são exemplos.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Livro 1 (Salmos 1–41).</strong></p><p><strong>Livro 2 (Salmos 42–72).</strong></p><p><strong>Livro 3 (Salmos 73–89).</strong></p><p><strong>Livro 4 (Salmos 90–106).</strong></p><p><strong>Livro 5 (Salmos 107–150).</strong></p><p><strong>Livro 1 Salmos 1 a 41 fazem parte da primeira seção dos Salmos. Esta seção é chamada de Livro 1. Os Salmos 1 e 2 apresentam assuntos importantes que são discutidos ao longo do livro dos Salmos. Esses assuntos são a Lei de Moisés e os reis de Israel. Todos, exceto dois salmos do Livro 1, são descritos como sendo de Davi. Muitos deles são descritos como relacionados a eventos da vida de Davi. O Livro 1 inclui muitos salmos que são clamores por ajuda. Também inclui muitos salmos de queixa e lamento. O Livro 1 termina com palavras de louvor no Salmo 41.13.</strong> <strong>Os Livros 2, 3 e 4 dos Salmos também terminam com palavras de louvor. Em cada caso, incluem a palavra amém. Dizer amém mostrava que o grupo de orações estava concluído.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]