[
  {
    "content_id": 499540,
    "reference_id": 202772,
    "title": "Provérbios",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Provérbios?</strong></p><ul><li><p>Provérbios é um livro de sabedoria, poemas e canções de Israel. É uma coleção de poemas, ditados e provérbios sobre como viver bem.</p></li><li><p>Esses poemas, ditados e provérbios foram transmitidos por centenas de anos. Eles foram passados dentro das famílias israelitas e judaicas.</p></li><li><p>Muitos desses poemas, ditados e provérbios foram escritos ou coletados quando Salomão era rei. Outros foram escritos ou coletados por muitas outras pessoas além de Salomão. Estes incluem os homens de Ezequias, Agur, Lemuel e outros sábios.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que os poemas, ditados e provérbios foram reunidos no livro de Provérbios?</strong></p><ul><li><p>Para reunir lições sábias que os israelitas aprenderam ao longo de muitos anos.</p></li><li><p>Para explicar o que significa viver bem. Isso se aplica ao que as pessoas sentem, dizem e fazem. Aplica-se a como tomam decisões. Aplica-se a relacionamentos em famílias e comunidades. Aplica-se a amizades, sexo, dinheiro, trabalho e questões de negócios.</p></li><li><p>Ensinar as pessoas a viver bem. Isso se aplica a cada pessoa, cada família, cada grupo de pessoas e cada nação.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Viver bem significa ser sábio. A sabedoria é baseada em respeitar a Deus e obedecê-lo. Viver bem leva a ter sucesso e paz.</p></li><li><p>Não viver bem significa ser tolo. A tolice é baseada no orgulho. Não viver bem leva à vergonha e problemas.</p></li><li><p>Deus é o criador de todas as coisas e é o único Deus verdadeiro. Todas as pessoas e todos os grupos de pessoas devem respeitá-lo e seguir seus caminhos.</p></li><li><p>Os padrões de vida descritos em Provérbios se aplicam a todas as pessoas e a todos os grupos de pessoas. Esses padrões não são promessas de que a vida sempre funcionará dessa maneira.</p></li></ul><p><strong>Esboço</strong></p><p><strong>O propósito do livro de Provérbios (1.1–7).</strong></p><p><strong>Discursos de um pai para seu filho e poemas sobre sabedoria (1.8–9.18).</strong></p><p><strong>Provérbios do tempo de Salomão (10.1–22.16).</strong></p><p><strong>Ditos de pessoas sábias (22.17–24.34).</strong></p><p><strong>Provérbios coletados durante o tempo de Ezequias (25–29).</strong></p><p><strong>Ditos e poemas coletados por outros (30–31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]