[
  {
    "content_id": 499541,
    "reference_id": 202773,
    "title": "Eclesiastes",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Eclesiastes?</strong></p><ul><li><p>Eclesiastes é um livro de sabedoria, poemas e cânticos de Israel. É uma coleção de ensinamentos, poemas e provérbios sobre o que tem significado na vida.</p></li><li><p>Os ensinamentos, poemas e provérbios são de alguém chamado o Mestre. Não se sabe quem foi esse Mestre. Pensa-se que Salomão pode ter sido o Mestre.</p></li><li><p>A palavra usada para este Professor na língua hebraica é qohélet. Esse é também o título deste livro em hebraico. A palavra usada para este Professor na língua grega é ecclesiastes. É por isso que o livro é chamado de Eclesiastes.</p></li><li><p>As palavras do Mestre foram coletadas no livro de Eclesiastes por outras pessoas. Não se sabe quando o livro foi escrito.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que Eclesiastes foi escrito?</strong></p><ul><li><p>Falar sobre o que tem significado na vida. Isso não se baseava no trabalho de Deus através do povo de Israel. Baseava-se no que o Mestre aprendeu. Ele aprendeu estudando a si mesmo e as plantas, animais, pessoas e o mundo ao seu redor.</p></li><li><p>Para lembrar as pessoas de que todos morrem.</p></li><li><p>Para mostrar como é importante respeitar a Deus e aproveitar o que Deus deu às pessoas.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Quando as pessoas morrem, elas perdem tudo o que desfrutaram, pelo que trabalharam e aprenderam. Nenhuma dessas coisas dura para sempre.</p></li><li><p>Existem muitos mistérios na vida que as pessoas não conseguem entender.</p></li><li><p>Muitas coisas na vida são injustas. Isso vai contra os padrões de vida descritos no livro de Pv.</p></li><li><p>Os seres humanos não podem compreender totalmente Deus e suas ações. Mas Deus é digno de confiança, respeito e obediência.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Um poema sobre todas as coisas que são sem sentido (1.1–11.6).</strong></p><p><strong>Um poema sobre aproveitar a vida e ser humilde (11.7–12.8).</strong></p><p><strong>Palavras finais sobre respeitar e obedecer a Deus (12.9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]