[
  {
    "content_id": 499542,
    "reference_id": 202774,
    "title": "Cântico dos Cânticos",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Cântico dos Cânticos?</strong></p><ul><li><p>Cântico dos Cânticos é um livro da sabedoria de Israel, poemas e canções. É uma coleção de canções e poemas sobre o amor sexual entre uma mulher e um homem.</p></li><li><p>Os poemas são falados por pessoas diferentes. A mulher fala mais e o homem fala muitas vezes. Um grupo de mulheres e os irmãos da mulher também falam.</p></li><li><p>Não se sabe ao certo quem escreveu essas canções e poemas. Não se sabe ao certo quando foram escritos. Salomão pode tê-los escrito. Eles podem ter sido escritos por outros sobre Salomão e uma de suas esposas. Ou os escritores podem ter usado o nome de Salomão em homenagem à sua sabedoria.</p></li><li><p>Por centenas de anos, muitos judeus leram Cântico dos Cânticos como uma imagem. Para eles, é uma imagem do amor fiel de Deus. Mostra o quanto Deus está comprometido com o povo de Israel.</p></li><li><p>Por centenas de anos, muitos cristãos também leram Cântico dos Cânticos como uma imagem. Para eles, é uma imagem do amor fiel de Jesus. Mostra o quanto Jesus está comprometido com a igreja.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo de Israel.</p></li></ul><p><strong>Por que o Cântico dos Cânticos foi escrito?</strong></p><ul><li><p>Celebrar desejos sexuais e amor que estejam de acordo com o que Deus quer para os seres humanos.</p></li><li><p>Para a ilustração de que desejos sexuais e amor que não são pecaminosos. Os pecados sexuais causam dor e tristeza. Eles machucam as pessoas, suas famílias e toda a comunidade. A Lei de Moisés deixou claro que os israelitas não deviam cometer pecados sexuais. Eles deviam agir de acordo com seus desejos sexuais apenas com seu marido ou esposa. Cântico dos Cânticos dá uma imagem disso.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Uma mulher e um homem em Israel tinham desejos sexuais e amor um pelo outro. A mulher e o homem iam se casar. Era quando eles iriam satisfazer plenamente seus desejos sexuais e amor. Eles ansiavam por quando poderiam fazer isso.</p></li><li><p>Deus criou o desejo que mulheres e homens sentem de compartilhar o amor sexual. Deus dá esse desejo como um presente que abençoa as pessoas.</p></li><li><p>Os desejos sexuais e o amor abençoam as pessoas quando são realizados de maneiras que honram a Deus. Cântico dos Cânticos descreve isso de muitas maneiras.</p></li></ul><p><strong>Esboço</strong></p><p><strong>A mulher e o homem anseiam um pelo outro (1–2).</strong></p><p><strong>Os sonhos da mulher (3.1–6.3).</strong></p><p><strong>A mulher e o homem anseiam um pelo outro novamente (6.4–8.14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]