[
  {
    "content_id": 499543,
    "reference_id": 202775,
    "title": "Isaías",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Isaías?</strong></p><ul><li><p>Isaías um livro dos profetas de Israel. É uma coleção de mensagens de Deus e inclui algumas histórias da vida de Isaías. Estas histórias também estão registradas em 2 Reis e 2 Crônicas.</p></li><li><p>A maioria das mensagens era sobre o povo e os líderes do reino do sul.</p></li><li><p>Essas mensagens foram proferidas ao longo de muitos anos. Isaías profetizou enquanto Uzias, Jotão, Acaz e Ezequias eram reis do reino do sul. Ele profetizou de cerca do ano 740 a.C. até cerca do ano 680 a.C.</p></li><li><p>As mensagens falam sobre eventos durante os reinados desses reis. Elas também falam sobre eventos que aconteceram muito mais tarde. Isso inclui eventos após a Babilônia ter tomado o controle do reino do sul. Inclui eventos após a Pérsia ter tomado o controle da Babilônia. Também inclui eventos que ainda não aconteceram.</p></li><li><p>A maioria das mensagens foi escrita como poemas ou como canções.</p></li><li><p>Os escritores do Novo Testamento entenderam que muitas profecias de Isaías foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que Isaías foi escrito?</strong></p><ul><li><p>Para exortar o povo e os líderes do reino do sul a obedecerem a Deus. As mensagens os advertiam de que seriam julgados por não serem fiéis a Deus.</p></li><li><p>Para lhes dar esperança e conforto sobre o futuro. A esperança e o conforto baseavam-se no amor fiel de Deus por eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus é o único com o poder de salvar as pessoas. Ele salva todos que se afastam do pecado e o honram. Ele traz julgamento contra todos que são orgulhosos e não o respeitam.</p></li><li><p>O servo de Deus traz salvação sofrendo pelo povo de Deus.</p></li><li><p>Deus criará novos céus e uma nova terra. Todos que o honram viverão com ele lá.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens de julgamento e esperança</strong> <strong>sobre o reino do sul e a Assíria (1–12).</strong></p><p><strong>Mensagens de julgamento e esperança sobre outras nações (13–23).</strong></p><p><strong>Mensagens de julgamento e esperança sobre o mundo inteiro (24–27).</strong></p><p><strong>Mais mensagens de julgamento e esperança sobre o reino do sul e a Assíria (28–39).</strong></p><p><strong>Mensagens de esperança e conforto durante e após o exílio (40–66).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]