[
  {
    "content_id": 499544,
    "reference_id": 202776,
    "title": "Jeremias",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Jeremias?</strong></p><ul><li><p>Jeremias é um livro dos profetas de Israel. É uma coleção de mensagens de Deus. Inclui as orações de JJeremias e histórias que também foram registradas em 2 Reis e 2 Crônicas.</p></li><li><p>A maioria das mensagens era sobre o povo e os líderes do reino do sul. Elas foram proferidas ao longo de muitos anos. Jeremias profetizou durante e após os reinados de Josias, Jeoacaz, Jeoaquim, Joaquim e Zedequias. Ele profetizou por volta do ano 627 a.C. até algum momento após 586 a.C.</p></li><li><p>As mensagens de Jeremias falam sobre eventos durante os reinados desses reis. Elas também falam sobre eventos que aconteceram muito mais tarde. Isso inclui eventos após a Pérsia ter tomado o controle da Babilônia.</p></li><li><p>A maioria das mensagens foi escrita como poemas, canções e orações. Um secretário chamado Baruque ajudou a escrevê-las.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Jeremias foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que Jeremias foi escrito?</strong></p><ul><li><p>Incentivar o povo e os líderes do reino do sul a serem fiéis a Deus.</p></li><li><p>Para dar-lhes esperança para o futuro. A esperança estava baseada no amor fiel de Deus por eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus traz julgamento contra todos que se recusam a se afastar do pecado.</p></li><li><p>Deus tornaria seu povo capaz de ser fiel a ele através da nova aliança. Deus quer que todos os grupos de pessoas e nações façam parte de seu povo escolhido.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Deus separa Jeremias como profeta (1).</strong></p><p><strong>Mensagens de julgamento e esperança sobre o reino do sul (2.1–25.14).</strong></p><p><strong>O cálice da ira de Deus contra muitas nações (25.15–38).</strong></p><p><strong>Histórias sobre Jeremias (26–29).</strong></p><p><strong>Mensagens de esperança para o povo de Deus (30–33).</strong></p><p><strong>Histórias sobre Jeremias e o reino do sul (34–45).</strong></p><p><strong>Mensagens de julgamento sobre outras nações (46–49).</strong></p><p><strong>Mensagens de julgamento sobre Babilônia (50–51).</strong></p><p><strong>Uma história final sobre o reino do sul (52).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]