[
  {
    "content_id": 499545,
    "reference_id": 202777,
    "title": "Lamentações",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Lamentações?</strong></p><ul><li><p>Lamentações é um livro dos profetas de Israel.</p></li><li><p>Uma lamentação é uma canção, poema, oração ou maneira de falar sobre algo triste. O livro de Lamentações é uma coleção de cinco poemas. Cada capítulo é um poema que fala sobre coisas muito tristes. É por isso que o livro se chama Lamentações.</p></li><li><p>As coisas tristes de que esses poemas falam aconteceram quando os exércitos babilônicos atacaram Jerusalém. O ataque durou vários anos. Terminou quando os babilônios destruíram Jerusalém e o templo. Isso aconteceu em 586 a.C.</p></li><li><p>Pensa-se que Jeremias possa ter escrito estes poemas.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul que estava triste com a destruição de Jerusalém. Alguns deles continuaram a viver em Judá e nas nações ao redor. Outros foram forçados a viver na Babilônia.</p></li></ul><p><strong>Por que Lamentações foi escrito?</strong></p><ul><li><p>Para falar honestamente sobre o que o povo do reino do sul sentia. Eles estavam sofrendo. Eles se sentiam tristes, confusos, com raiva, sozinhos e envergonhados.</p></li><li><p>Para incentivá-los a reconhecer que haviam pecado contra Deus.</p></li><li><p>Para lembrá-los de que Deus traz julgamento contra o pecado.</p></li><li><p>Para lembrá-los de que Deus estava completamente comprometido com eles. Seu amor fiel por eles não terminou, mesmo que Jerusalém tenha sido destruída.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>O povo de Deus é honesto com Deus. Eles oram a Ele sobre tudo o que sentem.</p></li><li><p>Deus está irado com o mal e o pecado. Ele traz julgamento contra as pessoas que se recusam a parar de fazer atos malignos.</p></li><li><p>Sofrer é muito doloroso.</p></li><li><p>O amor fiel de Deus dá esperança ao seu povo.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Jerusalém é como uma mulher que chora (1).</strong></p><p><strong>A ira de Deus (2).</strong></p><p><strong>A esperança vem do amor fiel de Deus (3).</strong></p><p><strong>Jerusalém é comparada a como a cidade costumava ser (4).</strong></p><p><strong>Sentindo-se esquecido e abandonado por Deus (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]