[
  {
    "content_id": 499546,
    "reference_id": 202778,
    "title": "Ezequiel",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Ezequiel?</strong></p><ul><li><p>Ezequiel é um livro dos profetas de Israel. É uma coleção de mensagens de Deus. Inclui visões que Deus deu a Ezequiel e histórias da vida de Ezequiel.</p></li><li><p>A maioria das mensagens era sobre o povo e os líderes do reino do sul.</p></li><li><p>Essas mensagens foram dirigidas ao grupo de judeus vivendo no exílio na Babilônia. Ezequiel falou as mensagens ao longo de um período de mais de 20 anos. Ele profetizou por volta do ano 590 a.C. até cerca do ano 571 a.C.</p></li><li><p>As mensagens de Ezequiel falam sobre eventos que aconteceram durante aqueles anos. Elas também falam sobre eventos que aconteceram muito mais tarde. Isso inclui eventos após a Pérsia ter assumido o controle da Babilônia. Também inclui eventos que ainda não aconteceram.</p></li><li><p>A maioria das mensagens foi escrita como poemas ou histórias.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Ezequiel foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para os judeus vivendo no exílio na Babilônia.</p></li></ul><p><strong>Por que Ezequiel foi escrito?</strong></p><ul><li><p>Para instar os judeus na Babilônia a aceitarem o julgamento que Deus trouxe contra o reino do sul.</p></li><li><p>Para incentivá-los a se afastarem do pecado e a seguirem a Deus fielmente.</p></li><li><p>Para lhes dar esperança sobre o futuro deles. A esperança estava baseada na nova aliança que Deus faria com eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus é santo e é o Rei com autoridade sobre todas as nações. Ele quer que todas as pessoas e todos os governantes sejam humildes e o sirvam.</p></li><li><p>Deus trouxe julgamento contra o reino do sul por causa de seus pecados e atos malignos. Ele mostrou misericórdia ao não permitir que todo o seu povo fosse destruído.</p></li><li><p>Deus tornaria seu povo capaz de ser fiel a ele através da nova aliança.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Deus designa Ezequiel para ser um profeta (1–3).</strong></p><p><strong>Visões e mensagens de julgamento sobre o reino do sul (4–24).</strong></p><p><strong>Mensagens de julgamento sobre outras nações (25–32).</strong></p><p><strong>Visões e mensagens de esperança para o povo de Deus (33–48).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]