[
  {
    "content_id": 499547,
    "reference_id": 202779,
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Daniel?</strong></p><ul><li><p>Daniel é um livro dos profetas de Israel. É uma coleção de histórias, mensagens e visões. Inclui cartas e orações.</p></li><li><p>A maioria das histórias é sobre Daniel. Há também histórias sobre Sadraque, Mesaque, Abednego e reis da Babilônia e da Pérsia. Deus deu a Daniel as visões e mensagens. Elas são sobre os governos daquela época e sobre os governos após o tempo de Daniel.</p></li><li><p>Daniel estava no primeiro grupo de judeus vivendo no exílio na Babilônia. Daniel serviu no governo babilônico até que o governo persa assumiu o controle. Depois, ele serviu no governo persa. Ele serviu de cerca do ano 605 a.C. até cerca do ano 535 a.C.</p></li><li><p>Acredita-se que Daniel escreveu essas histórias, mensagens e visões.</p></li><li><p>Os escritores do Novo Testamento entenderam algo sobre as profecias e visões de Daniel. Algumas delas foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para os judeus vivendo no exílio na Babilônia.</p></li></ul><p><strong>Por que Daniel foi escrito?</strong></p><ul><li><p>Para encorajar os judeus com histórias sobre Deus cuidando de seu povo durante o exílio.</p></li><li><p>Para dar exemplos de judeus que permaneceram fiéis à aliança do Monte Sinai. Eles permaneceram fiéis a Deus durante o exílio e quando foram maltratados.</p></li><li><p>Para lembrar os judeus sobre o poder e a autoridade de Deus. Isso os encorajaria quando enfrentassem sofrimento por causa de governantes e governos humanos.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus tem poder e autoridade completos sobre tudo no céu e na terra. Ele tomaria medidas para acabar com o exílio de seu povo na Babilônia. Um dia ele reinará para sempre como Rei.</p></li><li><p>Daniel, Sadraque, Mesaque e Abednego permaneceram fiéis à aliança do Monte Sinai. Eles fizeram isso mesmo enquanto viviam longe de Jerusalém e do templo.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Histórias sobre Daniel e seus três amigos (1–6).</strong></p><p><strong>Visões e mensagens para Daniel sobre o futuro (7–12).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]