[
  {
    "content_id": 499548,
    "reference_id": 202780,
    "title": "Oséias",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Oséias?</strong></p><ul><li><p>Oséias é um livro dos profetas de Israel. É uma coleção de mensagens de Deus e histórias sobre a vida de Oséias.</p></li><li><p>A maioria das mensagens era sobre o povo e os líderes do reino do norte.</p></li><li><p>Essas mensagens foram proferidas ao longo de muitos anos. Oséias profetizou durante o reinado dos últimos sete reis do reino do norte. Ele profetizou de cerca do ano 750 a.C. até cerca do ano 722 a.C.</p></li><li><p>As mensagens falam sobre eventos desses anos. Isso inclui quando a Assíria tomou o controle do reino do norte em 722 a.C. Elas também falam sobre eventos que ainda não aconteceram.</p></li><li><p>As mensagens foram escritas como poemas.</p></li><li><p>Acredita-se que Oséias escreveu partes deste livro. Outras partes foram escritas por outros israelitas.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Oséias foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do norte de Israel.</p></li></ul><p><strong>Por que o livro de Oséias foi escrito?</strong></p><ul><li><p>Acusar o povo e os líderes do reino do norte. Eles não foram fiéis à aliança do Monte Sinai.</p></li><li><p>Para incentivá-los a serem fiéis a Deus. Se fossem fiéis a Ele, Deus não traria julgamento contra eles.</p></li><li><p>Para dar-lhes esperança para o futuro após o tempo de julgamento. A esperança estava baseada no amor fiel de Deus por eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>O casamento de Oséias era uma representação do relacionamento entre Deus e o reino do norte.</p></li><li><p>As maldições da aliança viriam sobre o povo e os líderes do reino do norte. Eles seriam destruídos pelos exércitos assírios. Este seria o julgamento de Deus contra eles.</p></li><li><p>Deus ansiava que seu povo recebesse seu amor livremente. Ele prometeu que isso aconteceria um dia no futuro.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Oséias compartilha as mensagens de Deus através de ações proféticas (1–3).</strong></p><p><strong>Deus acusa e adverte o reino do norte (4–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]