[
  {
    "content_id": 499549,
    "reference_id": 202781,
    "title": "Joel",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Joel?</strong></p><ul><li><p>Joel é um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Joel falou.</p></li><li><p>A maioria das mensagens era sobre o povo e os sacerdotes do reino do sul.</p></li><li><p>Não se sabe de que cidade Joel era ou quando ele proferiu essas mensagens.</p></li><li><p>As mensagens são sobre uma praga de gafanhotos na terra de Judá. Elas falam sobre tempos de julgamento e tempos de bênção. Elas também são sobre eventos que ainda não aconteceram.</p></li><li><p>As mensagens foram escritas como poemas.</p></li><li><p>Acredita-se que Joel escreveu essas mensagens.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Joel foram cumpridas durante o Pentecostes. Aquele Pentecostes foi quando Jesus enviou o Espírito Santo aos seus seguidores.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que Joel foi escrito?</strong></p><ul><li><p>Lamentar uma praga de gafanhotos que destruiu todas as colheitas.</p></li><li><p>Incentivar o povo de Deus a voltar para Deus e a se arrepender de seus pecados.</p></li><li><p>Para mostrar o desejo de Deus de abençoar todas as pessoas que o servem.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus traz julgamento contra seu povo e contra todos os grupos de pessoas por seus pecados.</p></li><li><p>Deus deseja que todas as pessoas se afastem do pecado. Ele deseja que elas sejam completamente comprometidas com ele.</p></li><li><p>O dia do Senhor é um tempo de julgamento para alguns. É um tempo de bênção para outros.</p></li></ul><p><strong>Esboço</strong></p><p><strong>A praga de gafanhotos</strong> <strong>como o dia do Senhor</strong> <strong>(1).</strong></p><p><strong>O exército de gafanhotos como o dia do Senhor (2.1–27).</strong></p><p><strong>O julgamento de Deus contra as nações como o dia do Senhor (2.28–3.21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]