[
  {
    "content_id": 499550,
    "reference_id": 202782,
    "title": "Amós",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Amós?</strong></p><ul><li><p>Amós é um livro dos profetas de Israel. É uma coleção de mensagens e visões que Deus deu a Amós.</p></li><li><p>A maioria das mensagens e visões era sobre o povo e os líderes do reino do norte.</p></li><li><p>Amós falou essas mensagens enquanto o rei Jeroboão II governava o reino do norte. Ele governou de cerca do ano 793 até cerca do ano 753 a.C.</p></li><li><p>As mensagens e visões são sobre eventos durante e após esses anos. Isso inclui quando a Assíria tomou o controle do reino do norte em 722 a.C. Elas também são sobre eventos que ainda não aconteceram.</p></li><li><p>As mensagens foram escritas como poemas. Acredita-se que Amós escreveu essas mensagens e visões.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Amós foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do norte de Israel.</p></li></ul><p><strong>Por que o livro de Amós foi escrito?</strong></p><ul><li><p>Para mostrar os pecados do povo e dos líderes do reino do norte. Amós explicou por que Deus iria trazer julgamento contra eles.</p></li><li><p>Para incentivá-los a adorar somente a Deus e a obedecer às suas regras sobre como tratar os outros. Se fizessem isso, Deus não traria julgamento contra eles.</p></li><li><p>Para dar-lhes esperança para o futuro após o tempo de julgamento. A esperança estava baseada no amor fiel de Deus por eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Adorar fielmente o verdadeiro Deus leva a fazer o bem e tratar as pessoas com justiça. Isso leva à vida.</p></li><li><p>Adorar falsos deuses leva a fazer o que é mau e a tratar mal as pessoas. Isso leva à morte.</p></li><li><p>As maldições da aliança viriam sobre o povo e os líderes do reino do norte. Eles seriam destruídos pelos exércitos assírios. Este seria o julgamento de Deus contra eles.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens de julgamento sobre as nações ao redor do reino do norte (1.1–2.5).</strong></p><p><strong>Mensagens de julgamento sobre o reino do norte (2.6–6.14).</strong></p><p><strong>Visões e mensagens sobre o reino do norte (7–9).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]