[
  {
    "content_id": 499551,
    "reference_id": 202783,
    "title": "Obadias",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Obadias?</strong></p><ul><li><p>Obadias é um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Obadias falou.</p></li><li><p>A maioria das mensagens era sobre o povo de Edom.</p></li><li><p>Não se sabe de que cidade Obadias era ou quem era sua família. Não se sabe quando ele proferiu essas mensagens. Pensa-se que ele as proferiu após Jerusalém ter sido destruída pelos babilônios. Isso aconteceu no ano 586 a.C.</p></li><li><p>As mensagens são sobre um tempo de julgamento contra Edom. Elas são sobre um tempo de bênção para o povo de Deus.</p></li><li><p>As mensagens foram escritas como poemas.</p></li><li><p>Acredita-se que Obadias escreveu essas mensagens.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que Obadias foi escrito?</strong></p><ul><li><p>Para mostrar a ira de Deus contra Edom e outras nações. Essas nações agiram com orgulho e trataram os outros mal.</p></li><li><p>Para encorajar o povo da linhagem de Jacó. Deus traria julgamento contra aqueles que os trataram mal. Deus estaria presente com eles e reinaria como Rei.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus traz julgamento contra todos os grupos de pessoas que tratam os outros mal.</p></li><li><p>O dia do Senhor é um tempo de julgamento para alguns. É um tempo de bênção para outros.</p></li><li><p>Deus um dia governará plenamente como Rei sobre todas as nações e grupos de pessoas.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens de julgamento sobre Edom e todas as nações (1.1–16).</strong></p><p><strong>Mensagens de esperança sobre o reino de Deus (1.17–21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]