[
  {
    "content_id": 499552,
    "reference_id": 202784,
    "title": "Jonas",
    "media_type": "Text",
    "index_reference": "32000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Jonas?</strong></p><ul><li><p>Jonas é um livro dos profetas de Israel. Mostra como Deus é cheio de misericórdia. Faz isso através de uma história sobre o profeta Jonas e os assírios de Nínive.</p></li><li><p>A história sobre Jonas ocorreu enquanto o governo assírio era forte e governava muitas nações.</p></li><li><p>Não se sabe quando Jonas serviu como profeta. Foi antes de o rei Jeroboão II parar de governar o reino do norte. Ele governou de cerca do ano 793 até cerca do ano 753 a.C.</p></li><li><p>Não se sabe quem escreveu esta história.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do norte de Israel.</p></li></ul><p><strong>Por que Jonas foi escrito?</strong></p><ul><li><p>Para exemplificar pessoas de fora mostrando respeito por Deus.</p></li><li><p>Para exemplificar pessoas mudando seus caminhos após ouvir uma mensagem de julgamento.</p></li><li><p>Para mostrar que Deus ama todos os grupos de pessoas e tudo o que Ele criou.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus está irado com as coisas más e pecaminosas que todas as pessoas fazem.</p></li><li><p>Deus é cheio de amor e misericórdia para com todas as pessoas. Isso inclui o povo da linhagem da família de Jacó e todos os outros grupos de pessoas.</p></li><li><p>Deus quer que todas as pessoas se afastem do mal e sigam seus caminhos para viver.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Jonas desobedece às instruções de Deus (1).</strong></p><p><strong>Jonas ora (2).</strong></p><p><strong>Jonas obedece às instruções de Deus (3).</strong></p><p><strong>A ira de Jonas (4).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": []
    }
  }
]