[
  {
    "content_id": 499553,
    "reference_id": 202785,
    "title": "Miquéias",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Miquéias?</strong></p><ul><li><p>Miquéias é um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Miquéias falou.</p></li><li><p>As mensagens eram sobre o povo e os líderes dos reinos do norte e do sul.</p></li><li><p>Miquéias transmitiu essas mensagens ao longo de muitos anos. Ele profetizou enquanto Jotão, Acaz e Ezequias eram reis do reino do sul. Ele profetizou de cerca do ano 742 a.C. até cerca do ano 687 a.C.</p></li><li><p>As mensagens falam sobre eventos durante o tempo em que aqueles reis governaram. Elas também falam sobre eventos que aconteceram muito mais tarde. Isso inclui quando a Assíria tomou o controle do reino do norte em 722 a.C. Inclui quando a Babilônia tomou o controle do reino do sul em 586 a.C. Também inclui eventos que ainda não aconteceram.</p></li><li><p>As mensagens foram escritas como poemas. Acredita-se que Miqueias escreveu essas mensagens.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Miqueias foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do norte de Israel e do reino do sul de Judá.</p></li></ul><p><strong>Por que Miquéias foi escrito?</strong></p><ul><li><p>Para mostrar os pecados do povo e dos líderes dos reinos do norte e do sul. Miqueias explicou por que Deus iria trazer julgamento contra eles.</p></li><li><p>Para incentivá-los a adorar somente a Deus e a obedecer às regras de Deus sobre como tratar os outros.</p></li><li><p>Para dar-lhes esperança de um futuro após o tempo de julgamento. A esperança estava baseada no amor fiel de Deus por eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Os líderes dos reinos do norte e do sul deram exemplos muito ruins para o povo de Deus.</p></li><li><p>Adorar fielmente o verdadeiro Deus leva a agir com justiça.</p></li><li><p>Deus traria julgamento contra ambos os reinos pelas maneiras como não agiram com justiça.</p></li><li><p>Um rei da linhagem de Davi governará o povo de Deus.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens de julgamento sobre os reinos do norte e do sul (1–3).</strong></p><p><strong>Mensagem de esperança sobre um rei da linhagem de Davi (4–5).</strong></p><p><strong>Mais mensagens de julgamento e esperança (6–7).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]