[
  {
    "content_id": 499554,
    "reference_id": 202786,
    "title": "Naum",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Naum?</strong></p><ul><li><p>Naum é um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Naum falou. Ele as pronunciou depois que Deus lhe deu uma visão.</p></li><li><p>A maioria das mensagens era sobre o povo e o rei da Assíria.</p></li><li><p>Não se sabe onde ficava a cidade de Naum ou quem era sua família. Acredita-se que Naum proferiu essas mensagens após 663 a.C. Foi quando o governo assírio assumiu o controle da cidade de Tebas. Naum proferiu essas mensagens antes de o governo babilônico assumir o governo assírio. Isso aconteceu por volta do ano 612 a.C.</p></li><li><p>As mensagens foram escritas como poemas.</p></li><li><p>Acredita-se que Naum escreveu essas mensagens.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que o livro de Naum foi escrito?</strong></p><ul><li><p>Para explicar o julgamento que Deus traria sobre a Assíria.</p></li><li><p>Para lembrar o povo do reino do sul de que Deus o protegeu.</p></li><li><p>Para confortar o povo do reino do sul com boas notícias. O julgamento de Deus contra a Assíria foi uma boa notícia para todos que a Assíria tratou mal.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus é poderoso. Ele tem autoridade completa sobre tudo o que criou e sobre todos os governos humanos.</p></li><li><p>Deus está irado com o pecado e o mal. Ele impede que pessoas e governos façam coisas más. Ele os impede trazendo julgamento contra eles.</p></li><li><p>Deus é bom. Deus cuida daqueles que confiam nele.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Naum descreve Deus (1.1–8).</strong></p><p><strong>A ordem que Deus deu sobre Nínive (1.9–15).</strong></p><p><strong>Visão de Naum sobre a destruição de Nínive (2–3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]