[
  {
    "content_id": 499555,
    "reference_id": 202787,
    "title": "Habacuque",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Habacuque?</strong></p><ul><li><p>Habacuque é um livro dos profetas de Israel. É uma coleção das orações de Habacuque e das respostas de Deus a ele.</p></li><li><p>As orações de Habacuque eram sobre Deus e o reino do sul. As respostas de Deus eram sobre os babilônios.</p></li><li><p>Não se sabe de que cidade Habacuque era ou quem era sua família. Habacuque proferiu essas orações antes que os babilônios destruíssem Jerusalém em 586 a.C.</p></li><li><p>As orações de Habacuque e as respostas de Deus foram escritas como poemas.</p></li><li><p>Pensa-se que Habacuque os escreveu.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que Habacuque foi escrito?</strong></p><ul><li><p>Para encorajar o povo de Deus enquanto oravam a Deus. Eles devem ser completamente honestos com Deus. Eles devem esperar que Deus responda. Eles devem confiar que Deus fará o que prometeu fazer.</p></li><li><p>Para avisar o povo do reino do sul que Deus traria julgamento contra eles. Ele traria julgamento contra aqueles que tratavam os outros mal.</p></li><li><p>Para encorajar os grupos de pessoas tratados mal por governos poderosos como Babilônia. Deus prometeu resgatá-los e trazer julgamento contra Babilônia.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus quer que seu povo ore a ele. Ele responde ao seu povo.</p></li><li><p>Deus é o Governante com autoridade completa sobre toda a criação. Isso inclui os seres humanos.</p></li><li><p>Deus traz julgamento contra seu povo e todos os grupos de pessoas por tratarem mal os outros.</p></li><li><p>Deus resgata as pessoas que confiam nele como seu Salvador.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Primeira oração de Habacuque e resposta de Deus (1.1–11).</strong></p><p><strong>Segunda oração de Habacuque e resposta de Deus (1.12–2.20).</strong></p><p><strong>Terceira oração de Habacuque (3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]