[
  {
    "content_id": 499556,
    "reference_id": 202788,
    "title": "Sofonias",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Sofonias?</strong></p><ul><li><p>Sofoniasé um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Sofonias falou.</p></li><li><p>A maioria das mensagens era sobre o povo e os líderes do reino do sul. Algumas mensagens eram sobre as nações que viviam ao redor do reino do sul.</p></li><li><p>Sofonias falou essas mensagens enquanto Josias era rei do reino do sul. Josias governou do ano 640 a.C. até o ano 609 a.C.</p></li><li><p>As mensagens foram escritas como poemas.</p></li><li><p>Pensa-se que Sofonias escreveu essas mensagens.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para o povo do reino do sul de Judá.</p></li></ul><p><strong>Por que</strong> <strong>foi escrito Sofonias?</strong></p><ul><li><p>Para alertar o povo e os líderes do reino do sul a pararem de pecar. Aqueles que não mudassem seus caminhos seriam destruídos quando Deus trouxesse julgamento contra eles.</p></li><li><p>Para mostrar quão forte é a ira de Deus contra o pecado.</p></li><li><p>Para encorajar pessoas de todas as nações que eram humildes e confiavam em Deus.</p></li><li><p>Para mostrar a alegria e o deleite de Deus nas pessoas que confiam nele.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus é um Guerreiro Poderoso. Ele agirá quando estiver irado. Ele trará julgamento contra todos que se recusarem a se afastar do pecado. Ele fará isso no dia do Senhor.</p></li><li><p>Deus é o Senhor e Rei sobre todas as pessoas e grupos de pessoas. Pessoas de todas as nações que adoram a Deus desfrutarão das bênçãos da aliança.</p></li><li><p>Deus é bom e faz o que é certo e justo. Ele é cheio de amor e alegria.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens de julgamento sobre</strong> <strong>o mundo e o reino do sul (1.1–2.3).</strong></p><p><strong>Mensagens de julgamento sobre outras nações (2.4–15).</strong></p><p><strong>Mais mensagens de julgamento sobre o mundo e o reino do sul (3.1–8).</strong></p><p><strong>Mensagens de esperança sobre aqueles que confiam em Deus (3.9–20).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]