[
  {
    "content_id": 499557,
    "reference_id": 202789,
    "title": "Ageu",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Ageu?</strong></p><ul><li><p>Ageu é um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Ageu falou.</p></li><li><p>As mensagens eram sobre a terra de Judá quando o governo persa estava no controle. Elas faziam parte da história contada em Esdras capítulos 1 a 6. As mensagens também eram promessas sobre eventos que aconteceram após esse tempo.</p></li><li><p>Ageu falou essas mensagens no ano 520 a.C. Esse foi o segundo ano em que Dario foi rei da Pérsia.</p></li><li><p>Acredita-se que Ageu escreveu essas mensagens.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Ageu foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para Zorobabel, Josué e os judeus que tinham retornado a Judá. Eles viveram no exílio na Babilônia por muitos anos.</p></li></ul><p><strong>Por que</strong> <strong>Ageu foi escrito?</strong></p><ul><li><p>Para lembrar os judeus de serem fiéis à aliança do Monte Sinai após o exílio.</p></li><li><p>Para registrar as mensagens que ajudaram os judeus a terminar a construção do templo.</p></li><li><p>Para encorajar os judeus porque Deus permaneceu fiel à sua aliança com Davi.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus permaneceu fiel à aliança do Monte Sinai e à sua aliança com Davi. Ele permaneceu fiel a essas alianças após o tempo do exílio.</p></li><li><p>Ser fiel à aliança do Monte Sinai levou às bênçãos da aliança. Não ser fiel levou às maldições da aliança.</p></li><li><p>Deus queria que os judeus reconstruíssem o templo. Fazia parte do plano de Deus para abençoar todas as nações.</p></li><li><p>O Espírito de Deus dá às pessoas a capacidade de obedecer a Deus fielmente.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens sobre ser fiel à aliança do Monte Sinai (1.1–2.19).</strong></p><p><strong>Mensagem de esperança sobre a aliança de Deus com Davi (2.20–23).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]