[
  {
    "content_id": 499558,
    "reference_id": 202790,
    "title": "Zacarias",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Zacarias?</strong></p><ul><li><p>Zacarias é um livro dos profetas de Israel. É uma coleção de mensagens e visões de Deus.</p></li><li><p>As visões e mensagens eram sobre a terra de Judá durante o tempo de Zacarias. Elas faziam parte da história contada em Esdras capítulos 1 a 6. Também eram sobre o tempo em que Deus reinará completamente como Rei.</p></li><li><p>Zacarias começou a falar essas mensagens no ano 520 a.C. Esse foi o segundo ano em que Dario foi rei da Pérsia. As visões registradas neste livro também são desse ano.</p></li><li><p>A maioria das mensagens foi escrita como poemas ou histórias.</p></li><li><p>Pensa-se que Zacarias escreveu partes dessas mensagens e visões. Acredita-se que outras partes foram escritas por outros judeus.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Zacarias foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para Zorobabel, Josué e os judeus que tinham retornado a Judá. Eles viveram no exílio na Babilônia por muitos anos.</p></li></ul><p><strong>Por que</strong> <strong>foi escrito Zacarias?</strong></p><ul><li><p>Para lembrar os judeus de serem fiéis a aliança do Monte Sinai após o exílio.</p></li><li><p>Para registrar as mensagens que ajudaram os judeus a terminar a construção do templo.</p></li><li><p>Para encorajar os judeus com promessas sobre várias coisas. Estas incluíam a aliança com Davi, o dia do Senhor e a nova criação.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus confortou seu povo com palavras de esperança. Isso incluiu profecias sobre o messias.</p></li><li><p>Deus trará julgamento contra todas as nações no dia do Senhor.</p></li><li><p>Um dia Deus reinará completamente como Rei. Todos que adoram e obedecem a Deus serão seu povo.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Mensagens e visões de Zacarias (1–8).</strong></p><p><strong>Mensagens de julgamento e esperança (9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]