[
  {
    "content_id": 499559,
    "reference_id": 202791,
    "title": "Malaquias",
    "media_type": "Text",
    "index_reference": "39000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Malaquias?</strong></p><ul><li><p>Malaquias é um livro dos profetas de Israel. É uma coleção de mensagens de Deus que Malaquias falou.</p></li><li><p>As mensagens eram sobre a vida em Judá depois que muitos judeus retornaram de viver na Babilônia. Elas também eram sobre um tempo no futuro. Naquela época, Deus traria julgamento contra todos os que fazem o mal.</p></li><li><p>Não se sabe de que cidade Malaquias era ou quem era sua família. Não se sabe exatamente quando ele proferiu essas mensagens. Acredita-se que ele as proferiu após os judeus terminarem de reconstruir o templo. Isso aconteceu no ano 515 a.C. Acredita-se que ele as proferiu na época de Esdras e Neemias. Isso foi por volta do ano 458 a.C. até cerca do ano 420 a.C.</p></li><li><p>Acredita-se que Malaquias escreveu estas mensagens.</p></li><li><p>Os escritores do Novo Testamento entenderam que algumas das profecias de Malaquias foram cumpridas na vida e obra de Jesus.</p></li></ul><p><strong>Para quem este livro foi escrito?</strong></p><ul><li><p>Para os judeus que viviam em Judá. Eles moravam lá depois que o governo persa permitiu que muitos judeus retornassem da Babilônia.</p></li></ul><p><strong>Por que</strong> <strong>Malaquias foi escrito?</strong></p><ul><li><p>Para mostrar como os judeus em Judá não estavam sendo fiéis ao pacto do Monte Sinai.</p></li><li><p>Para incentivá-los a serem fiéis a Deus e a respeitá-lo e honrá-lo.</p></li><li><p>Para encorajá-los sobre o amor de Deus por eles e sua fidelidade a eles.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Deus permaneceu fiel às suas alianças com seu povo. Seu povo também deveria ser fiel às alianças.</p></li><li><p>Deus deseja abençoar as pessoas. As pessoas podem receber as bênçãos de Deus se o respeitarem e honrarem.</p></li><li><p>O dia do Senhor é um tempo de julgamento para alguns. É um tempo de bênção para outros.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Deus e o povo de Judá conversam (1.1–3.15).</strong></p><p><strong>O dia do Senhor (3.16–4.3).</strong></p><p><strong>Lembrando a Lei de Moisés e os Profetas (4.4–6).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39001001",
          "start_ref_usfm": "MAL 1:1",
          "end_ref": "39001001",
          "end_ref_usfm": "MAL 1:1"
        }
      ],
      "resource": []
    }
  }
]