[
  {
    "content_id": 499494,
    "reference_id": 202726,
    "title": "Mateus",
    "media_type": "Text",
    "index_reference": "40000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de Mateus?</strong></p><ul><li><p>O Evangelho de Mateus é uma coleção de histórias sobre Jesus. Inclui as palavras e ensinamentos de Jesus. As histórias e ensinamentos foram transmitidos pelos seguidores de Jesus que viveram e trabalharam com ele.</p></li><li><p>Mateus escreveu essas histórias e ensinamentos. Acredita-se que ele os tenha escrito entre os anos 60 e 65 d.C.</p></li></ul><p><strong>Para quem foi escrito o Evangelho de Mateus?</strong></p><ul><li><p>Para os judeus em Israel durante o tempo de Jesus.</p></li><li><p>Os seguidores de Jesus reconhecem que o evangelho de Mateus compartilha a verdade sobre Jesus. É para todas as pessoas em todos os lugares.</p></li></ul><p><strong>Por que Mateus foi escrito?</strong></p><ul><li><p>Para mostrar aos judeus que Jesus é o Rei e o Messias que Deus prometeu enviar.</p></li><li><p>Para instar os judeus a crerem em Jesus e segui-lo fielmente.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>A vida e a obra de Jesus cumprem as profecias do Antigo Testamento sobre o Messias.</p></li><li><p>Jesus tem autoridade como professor. Mateus registrou os ensinamentos de Jesus em cinco longas mensagens.</p></li><li><p>Jesus é o Rei de todo o mundo.</p></li><li><p>Jesus trouxe o reino de Deus para a terra.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Linhagem e nascimento de Jesus (1–2).</strong></p><p><strong>Jesus é batizado e tentado (3–4).</strong></p><p><strong>Primeira longa mensagem de Jesus. Ensinamentos na montanha (5–7).</strong></p><p><strong>Jesus mostra que tem autoridade (8–9).</strong></p><p><strong>Segundo longo discurso de Jesus. Ensinamentos para os 12 discípulos (10).</strong></p><p><strong>Alguns acreditam em Jesus e outros se opõem a ele (11–12).</strong></p><p><strong>Terceira longa mensagem de Jesus. Ensinamentos sobre o reino dos céus (13).</strong></p><p><strong>Jesus realiza milagres e é contestado (14–17).</strong></p><p><strong>Quarta longa mensagem de Jesus. Ensinamentos sobre o reino dos céus e sobre ser importante (18).</strong></p><p><strong>Jesus viaja para Jerusalém e avisa Jerusalém (19–23).</strong></p><p><strong>Quinta longa mensagem de Jesus. Ensinamentos do Monte das Oliveiras (24–25).</strong></p><p><strong>Os últimos dias de Jesus, morte e ressurreição (26.1–28.15).</strong></p><p><strong>Instruções finais de Jesus aos seus discípulos (28.16–20).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        }
      ],
      "resource": []
    }
  }
]