[
  {
    "content_id": 499498,
    "reference_id": 202730,
    "title": "Atos",
    "media_type": "Text",
    "index_reference": "44000000",
    "language": "por",
    "content": "<p><strong>O que é o</strong> <strong>livro de</strong> <strong>Atos?</strong></p><ul><li><p>O livro de Atos é uma coleção de histórias sobre os primeiros seguidores de Jesus. Essas histórias ocorreram após Jesus ter ressuscitado dos mortos. Atos inclui ensinamentos sobre Jesus. As histórias e ensinamentos foram transmitidos pelos seguidores de Jesus. Muitos deles viveram e trabalharam com Jesus.</p></li><li><p>Lucas escreveu essas histórias e ensinamentos. Ele fez isso depois de escrever as histórias e ensinamentos registrados no Evangelho de Lucas. Eles são duas partes do mesmo livro. Acredita-se que Lucas os tenha escrito entre os anos 60 e 70 d.C.</p></li></ul><p><strong>Para quem Atos foi escrito?</strong></p><ul><li><p>Para os crentes gentios que viviam nas terras controladas pelo governo romano.</p></li><li><p>Para alguém chamado Teófilo.</p></li><li><p>Os seguidores de Jesus reconhecem que Atos compartilha a verdade sobre Jesus. É para todas as pessoas em todos os lugares.</p></li></ul><p><strong>Por que Atos foi escrito?</strong></p><ul><li><p>Para registrar e compartilhar algumas histórias sobre os primeiros crentes e as primeiras igrejas.</p></li><li><p>Para mostrar como as histórias e ensinamentos sobre Jesus se espalharam além de Israel.</p></li><li><p>Para mostrar que os cristãos gentios são bem-vindos ao reino de Deus.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>O Espírito Santo vindo aos seguidores de Jesus.</p></li><li><p>A comunidade dos seguidores de Jesus vivendo de acordo com o Caminho de Jesus.</p></li><li><p>Os seguidores de Jesus compartilhando as boas novas sobre ele em todos os lugares e com todos.</p></li><li><p>O poder da oração.</p></li><li><p>As quatro viagens de Paulo para compartilhar as boas novas sobre Jesus:</p></li><li><p>primeira viagem (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Atos 13–14</a>),</p></li><li><p>segunda viagem (<a href=\"https://ref.ly/Acts15:36-Acts18:22\">Atos 15.36–18.22</a>),</p></li><li><p>terceira viagem (<a href=\"https://ref.ly/Acts18:23-Acts20:38\">Atos 18.23–20.38</a>),</p></li><li><p>quarta viagem (<a href=\"https://ref.ly/Acts27:1-Acts28:31\">Atos 27–28</a>).</p></li></ul><p><strong>Esboço</strong></p><p><strong>O Espírito dá à igreja força para espalhar as boas novas sobre Jesus (1–2).</strong></p><p><strong>Os apóstolos compartilham as boas novas sobre Jesus em Jerusalém (3–7).</strong></p><p><strong>A boa notícia se espalha além de Jerusalém (8.1–12.24).</strong></p><p><strong>A boa nova se espalha por terras romanas (12.25–28.31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        }
      ],
      "resource": []
    }
  }
]