[
  {
    "content_id": 499499,
    "reference_id": 202731,
    "title": "Romanos",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "por",
    "content": "<p><strong>O que é o</strong> <strong>livro de</strong> <strong>Romanos?</strong></p><ul><li><p>O livro de Romanos é uma carta de Paulo. Paulo falava em voz alta o que queria dizer em suas cartas. Tércio foi o secretário que escreveu esta carta.</p></li><li><p>Pensa-se que Paulo escreveu esta carta de Corinto no final de sua terceira viagem. Acredita-se que ele a escreveu por volta do ano 57 d.C.</p></li></ul><p><strong>Para quem foi escrito Romanos?</strong></p><ul><li><p>Aos crentes na cidade de Roma. Alguns eram judeus, mas a maioria eram gentios.</p></li><li><p>Os seguidores de Jesus reconhecem que Romanos compartilha a verdade sobre Jesus. É para todas as pessoas em todos os lugares.</p></li></ul><p><strong>Por que Romanos foi escrito?</strong></p><ul><li><p>Para contar aos crentes em Roma quem era Paulo e pedir sua ajuda. Paulo esperava que a igreja em Roma o apoiasse em sua jornada para a Espanha. Paulo planejava compartilhar a mensagem sobre Jesus na Espanha.</p></li><li><p>Para ajudar os crentes em Roma com problemas que estavam tendo uns com os outros. Crentes judeus e gentios discordavam sobre leis relacionadas a alimentos e dias sagrados.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>A boa notícia sobre Jesus.</p></li><li><p>O desejo de Deus por um relacionamento de amor profundo e paz com todas as pessoas.</p></li><li><p>O poder de Deus para salvar judeus e gentios e torná-los justos com Ele.</p></li><li><p>Crer em Jesus leva a obedecer a Deus e mostrar amor aos outros.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Saudações (1.1–15).</strong></p><p><strong>O que são as boas novas (1.16–17).</strong></p><p><strong>Por que todas as pessoas precisam ser salvas (1.18–3.20).</strong></p><p><strong>As pessoas são justificadas diante de Deus por terem fé em Jesus (3.21–5.21).</strong></p><p><strong>Viver sob o controle do Espírito Santo (6–8).</strong></p><p><strong>O relacionamento de Deus com Israel (9–11).</strong></p><p><strong>Viver da maneira que Deus quer que as pessoas vivam (12.1–15.13).</strong></p><p><strong>O trabalho de Paulo e seus planos de viagem (15.14–33).</strong></p><p><strong>Paulo cumprimenta certos crentes e se despede (16).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]