[
  {
    "content_id": 499512,
    "reference_id": 202744,
    "title": "Hebreus",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de</strong> <strong>Hebreus?</strong></p><ul><li><p>O livro de Hebreus é uma carta. Não se sabe quem a escreveu. Acreditase que o autor trabalhou junto com Paulo.</p></li><li><p>Acredita-se que Hebreus foi escrito por volta do ano 65 d.C. Foi escrito antes de Jerusalém e o templo serem destruídos em 70 d.C.</p></li></ul><p><strong>Para quem foi escrito Hebreus?</strong></p><ul><li><p>Não se sabe exatamente para quem Hebreus foi escrito. Acredita-se que foi para a comunidade de crentes judeus em Roma. As pessoas que receberam a carta conheciam bem o autor.</p></li><li><p>Os seguidores de Jesus reconhecem que Hebreus compartilha a verdade sobre Jesus. É para todas as pessoas em todos os lugares.</p></li></ul><p><strong>Por que Hebreus foi escrito?</strong></p><ul><li><p>Para mostrar como as promessas dos pactos de Deus com Israel foram cumpridas. Elas foram cumpridas na vida e obra de Jesus.</p></li><li><p>Para mostrar como Jesus estabeleceu a nova aliança.</p></li><li><p>Para mostrar por que os leitores não devem escolher crenças e práticas judaicas em vez de seguir Jesus.</p></li><li><p>Para encorajar os crentes que estavam sendo maltratados por seguir Jesus.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Quem Jesus é e o que ele realizou.</p></li><li><p>Profecias e promessas do Antigo Testamento cumpridas na nova aliança.</p></li><li><p>Jesus é maior que os anjos, Moisés, Arão e os sacerdotes após Arão. Jesus é maior que os profetas de antigamente.</p></li><li><p>Jesus como sumo sacerdote.</p></li><li><p>Apreciando o descanso de Deus.</p></li><li><p>Exemplos de fé.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Deus revela plenamente quem Ele é através de Seu Filho (1.1–4).</strong></p><p><strong>O Filho é maior que os anjos (1.5–2.18).</strong></p><p><strong>O Filho é o sumo sacerdote que é fiel e cheio de misericórdia (3.1–5.10).</strong></p><p><strong>O Filho é um sacerdote como Melquisedeque (5.11–10.39).</strong></p><p><strong>A necessidade de ter fé e não desistir (11.1–12.13).</strong></p><p><strong>Instruções sobre viver juntos como uma comunidade (12.14–13.21).</strong></p><p><strong>Saudações finais (13.22–25).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]