[
  {
    "content_id": 499517,
    "reference_id": 202749,
    "title": "2 João",
    "media_type": "Text",
    "index_reference": "63000000",
    "language": "por",
    "content": "<p><strong>O que é o livro de 2 João?</strong></p><ul><li><p>O livro de 2 João é uma carta. A carta não diz quem foi o escritor. Acredita-se que o apóstolo João a escreveu. A forma como a carta é escrita é muito semelhante a 1 João.</p></li><li><p>Acredita-se que João escreveu esta carta depois de escrever 1 João. Acredita-se que ele a tenha escrito por volta do ano 90 d.C.</p></li><li><p>O Novo Testamento inclui três cartas que se acredita terem sido escritas por João. Esta é a segunda carta.</p></li></ul><p><strong>Para quem foi escrito 2 João?</strong></p><ul><li><p>Não se sabe exatamente para quem 2 João foi escrito. Acredita-se que João o enviou para uma igreja que se reunia na casa de alguém. Acredita-se que esta igreja estava na região de Éfeso.</p></li><li><p>Os seguidores de Jesus reconhecem que 2 João compartilha a verdade sobre Jesus. É para todas as pessoas em todos os lugares.</p></li></ul><p><strong>Por que 2 João foi escrito?</strong></p><ul><li><p>Para lembrar os crentes do que Deus lhes ordenou fazer.</p></li><li><p>Para lembrar os crentes sobre o que é verdade sobre Jesus.</p></li><li><p>Para alertá-los a não permitir que falsos mestres ensinem na igreja.</p></li></ul><p><strong>Ideias principais</strong></p><ul><li><p>Os crentes devem viver uma vida de amor.</p></li><li><p>Falsos mestres ensinaram que Jesus não era um ser humano.</p></li><li><p>Os crentes são família porque pertencem a Deus e seguem os ensinamentos de Cristo.</p></li></ul><p><strong>Esboço</strong></p><p><strong>Saudações (1.1–3).</strong></p><p><strong>João encoraja e adverte os crentes (1.4–11).</strong></p><p><strong>Saudações finais (1.12–13).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        }
      ],
      "resource": []
    }
  }
]