[
  {
    "content_id": 499265,
    "reference_id": 202756,
    "title": "Nombres",
    "media_type": "Text",
    "index_reference": "04000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre des Nombres&nbsp;?</strong></p><ul><li><p>Le livre des Nombres est un récit de certaines parties de l&apos;histoire d&apos;Israël. Il est écrit comme une collection d&apos;histoires et de lois. Dieu a donné ces lois à Moïse et au peuple d&apos;Israël.</p></li><li><p>On pense que c&apos;est Moïse qui a écrit certaines de ces histoires et de ces lois. On pense qu&apos;il les a écrites entre 1450 et 1410 av. J.-C.</p></li><li><p>D&apos;autres parties du livre ont été écrites par d&apos;autres Israélites.</p></li><li><p>Ces histoires et ces lois ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années. </p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Nombres a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi le livre des Nombres a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Nombres raconte le voyage des Israélites du mont Sinaï à la frontière de Canaan.</p></li><li><p>Le livre des Nombres donne d&apos;autres lois de Dieu aux Israélites.</p></li><li><p>Le livre des Nombres donne les listes des personnes qui ont été comptées.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>La lignée de Jacob s&apos;est beaucoup multipliée.</p></li><li><p>Les Israélites souffrent quand ils désobéissent à Dieu et quand ils parlent contre lui.</p></li><li><p>Dieu pardonne aux Israélites. Il est patient envers eux et leur donne ce dont ils ont besoin.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Les Israélites se préparent à quitter le mont Sinaï (1 – 10)</strong></p><p><strong>Les Israélites parlent contre Dieu et Moïse (11&nbsp;–&nbsp;12)</strong></p><p><strong>Les Israélites refusent d&apos;entrer en Canaan (13 – 14)</strong></p><p><strong>Les Israélites errent dans le désert (15&nbsp;–&nbsp;19)</strong></p><p><strong>Les Israélites marchent de Kadès jusqu&apos;aux plaines de Moab (20&nbsp;–&nbsp;21)</strong></p><p><strong>Les Israélites se préparent à entrer en Canaan (22 – 36)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001001",
          "end_ref_usfm": "NUM 1:1"
        }
      ],
      "resource": []
    }
  }
]