[
  {
    "content_id": 499266,
    "reference_id": 202757,
    "title": "Deutéronome",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre du Deutéronome&nbsp;?</strong></p><ul><li><p>Le Deutéronome est un récit de certaines parties de l&apos;histoire d&apos;Israël. Il est écrit comme une collection de discours de Moïse. Ces discours racontent les histoires du peuple d&apos;Israël et parlent des lois de Dieu. Dieu donne ces lois à Moïse et au peuple d&apos;Israël. Moïse les prononce devant le peuple d&apos;Israël avant leur entrée en Canaan. </p></li><li><p>On pense que c&apos;est Moïse qui a écrit certaines de ces histoires et de ces lois. On pense qu&apos;il les a écrites entre 1450 et 1410 av. J.-C.</p></li><li><p>Les autres histoires et lois du Deutéronome ont été écrites par d&apos;autres Israélites.</p></li><li><p>Ces histoires et ces lois ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Le Deutéronome complète ce qu&apos;on appelle le Pentateuque. Le Pentateuque est formé des cinq premiers livres de l&apos;Ancien Testament. Le Pentateuque inclut la Genèse, l&apos;Exode, le Lévitique, les Nombres et le Deutéronome.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le Deutéronome a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi le Deutéronome a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le Deutéronome rappelle aux Israélites leur voyage vers Canaan et comment Dieu a pris soin d&apos;eux.</p></li><li><p>Le Deutéronome rappelle aux Israélites les bénédictions et les malédictions de l&apos;alliance du mont Sinaï. En grec, le mot «&nbsp;Deutéronome&nbsp;» veut dire « deuxième loi ». De nombreuses lois écrites dans l&apos;Exode, le Lévitique et les Nombres sont à nouveau écrites dans le Deutéronome.</p></li><li><p>Le Deutéronome rappelle aux Israélites d&apos;être fidèles à Dieu après leur entrée en Canaan.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Les actes puissants de Dieu pour sauver les Israélites et pour leur donner ce dont ils ont besoin</p></li><li><p>Les lois de l&apos;alliance de Dieu</p></li><li><p>Choix de la vie en suivant l&apos;alliance de Dieu ou de la mort en étant infidèle à Dieu</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Discours de Moïse sur le mont Horeb et voyage des Israélites (1.1 – 4.43)</strong></p><p><strong>Discours de Moïse à propos de l&apos;alliance (4.44 – 30.20)</strong></p><p><strong>Dernières paroles et mort de Moïse (31 – 34)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]