[
  {
    "content_id": 499269,
    "reference_id": 202760,
    "title": "Ruth",
    "media_type": "Text",
    "index_reference": "08000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Ruth&nbsp;?</strong></p><ul><li><p>Le livre de Ruth est une histoire de l&apos;époque des juges. On pense que cette histoire est arrivée entre 1375 et 1050 av. J.-C. </p></li><li><p>C&apos;est peut-être le prophète Samuel qui a écrit des parties de l&apos;histoire.</p></li><li><p>D&apos;autres parties de l&apos;histoire ont été écrites par d&apos;autres Israélites.</p></li><li><p>Cette histoire a été passée d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Ruth a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi le livre de Ruth a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Ruth raconte l&apos;amour fidèle et la bonté de Dieu envers Naomi et Ruth.</p></li><li><p>Le livre de Ruth raconte l&apos;histoire de la famille du roi David.</p></li><li><p>Le livre de Ruth montre comment Dieu s&apos;occupe de ceux qui ont confiance en lui. Cela inclut les Israélites et toutes les personnes partout dans le monde.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Ruth, Boaz et Dieu montrent un amour fidèle et de la bonté.</p></li><li><p>Le protecteur de la famille doit aider les membres de la famille qui sont dans le besoin.</p></li><li><p>Ruth est une étrangère et le roi David vient de sa lignée.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Naomi revient de Moab à Bethléhem (1)</strong></p><p><strong>Ruth glane le maïs dans les champs de Boaz (2)</strong></p><p><strong>Ruth demande à Boaz de se marier avec elle (3)</strong></p><p><strong>Ruth se marie avec Boaz et a un fils (4.1–17)</strong></p><p><strong>Lignée de Pérets à David (4.18–22)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08001001",
          "start_ref_usfm": "RUT 1:1",
          "end_ref": "08001001",
          "end_ref_usfm": "RUT 1:1"
        }
      ],
      "resource": []
    }
  }
]