[
  {
    "content_id": 499270,
    "reference_id": 202761,
    "title": "1 Samuel",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de 1 Samuel&nbsp;?</strong></p><ul><li><p>1 Samuel est un récit de l&apos;histoire d&apos;Israël. On pense que ces choses sont arrivées entre 1100 et 931 av. J.-C. </p></li><li><p>On pense que le prophète Samuel a écrit certaines de ces histoires.</p></li><li><p>D&apos;autres Israélites ont écrit les autres histoires.</p></li><li><p>Ces histoires ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Deux livres de la Bible portent le nom de Samuel. Ces deux livres en formaient un seul quand ils ont été écrits. Plus tard, ils ont été divisés en deux.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 1 Samuel a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi 1 Samuel a-t-il été écrit&nbsp;?</strong></p><ul><li><p>1 Samuel raconte pourquoi Israël n&apos;est plus dirigé par des juges. Samuel est le dernier juge.</p></li><li><p>1 Samuel raconte comment les premiers rois d&apos;Israël se conduisent. Saül est le premier roi et David le deuxième.</p></li><li><p>1 Samuel, 2 Samuel, 1 Rois et 2 Rois sont quatre parties de la même histoire. Ensemble, ils racontent plus de 400 ans de l&apos;histoire d&apos;Israël.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Samuel sert Dieu et le peuple d&apos;Israël avec fidélité.</p></li><li><p>Quand les Israélites veulent un roi humain, ils refusent en fait Dieu comme leur Roi.</p></li><li><p>Des dirigeants comme Éli et Saül souffrent quand ils ne sont pas fidèles à Dieu.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>La vie et l&apos;œuvre de Samuel en tant que prêtre, prophète et juge (1 – 7)</strong></p><p><strong>La vie de Saül et son règne en tant que roi (8 – 15)</strong></p><p><strong>La vie et le service de David avant de devenir roi (16&nbsp;–&nbsp;31)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]