[
  {
    "content_id": 499271,
    "reference_id": 202762,
    "title": "2 Samuel",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de 2 Samuel&nbsp;?</strong></p><ul><li><p>2 Samuel est un récit de l&apos;histoire d&apos;Israël. On pense que ces choses sont arrivées entre 1010 et 970 av. J.-C. </p></li><li><p>On pense que c&apos;est le prêtre Abiathar qui a écrit certaines de ces histoires.</p></li><li><p>D&apos;autres Israélites ont écrit les autres histoires.</p></li><li><p>Ces histoires ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Deux livres de la Bible portent le nom du prophète Samuel. Ces deux livres en formaient un seul  quand ils ont été écrits. Plus tard, ils ont été divisés en deux.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>2 Samuel a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi 2 Samuel a-t-il été écrit&nbsp;?</strong></p><ul><li><p>2 Samuel témoigne du règne de David sur Israël.</p></li><li><p>2 Samuel raconte des temps de paix et de repos en Israël. Cette paix et ce repos arrivent grâce à David. Il utilise son autorité pour faire ce qui est juste et bon.</p></li><li><p>2 Samuel raconte la souffrance qui vient quand David désobéit à Dieu.</p></li><li><p>1 Samuel, 2 Samuel, 1 Rois et 2 Rois sont quatre parties de la même histoire. Ensemble, ils racontent plus de 400 ans de l&apos;histoire d&apos;Israël.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu fait une alliance avec David et sa lignée.</p></li><li><p>Dieu est fidèle à David même quand David n&apos;est pas fidèle à Dieu.</p></li><li><p>David revient à Dieu et se repent quand il pèche. Il a confiance en la miséricorde de Dieu.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>David est reconnu comme roi après la mort de Saül (1.1 – 5.4)</strong></p><p><strong>David règne à Jérusalem (5.5 &shy;&shy;– 14.33)</strong></p><p><strong>Absalom s&apos;oppose David en tant que roi (15 – 19)</strong></p><p><strong>David règne à nouveau à Jérusalem (20 &shy;&shy;– 24)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]