[
  {
    "content_id": 499272,
    "reference_id": 202763,
    "title": "1 Rois",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de 1 Rois&nbsp;?</strong></p><ul><li><p>1 Rois est un récit de l&apos;histoire d&apos;Israël. Ces histoires se passent entre 970 et 850 av. J.-C. </p></li><li><p>On pense que ces histoires ont été écrites par des Israélites vers 560 av. J.-C.</p></li><li><p>Ces histoires ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Les livres de 1 Rois et 2 Rois formaient un seul livre quand ils ont été écrits. Plus tard, ils ont été divisés en deux livres.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 1 Rois a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi 1 Rois a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 1 Rois raconte le règne de Salomon et les règnes des rois après lui.</p></li><li><p>Le livre de 1 Rois raconte comment la nation d&apos;Israël se divise en deux royaumes.</p></li><li><p>Le livre de 1 Rois montre comment les rois, les prophètes et le peuple israélites sont fidèles ou infidèles à Dieu.</p></li><li><p>1 Samuel, 2 Samuel, 1 Rois et 2 Rois sont quatre parties de la même histoire. Ensemble, ils racontent plus de 400 ans de l&apos;histoire d&apos;Israël.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu utilise le Temple comme il a utilisé la tente sacrée ou tente de la rencontre.</p></li><li><p>Beaucoup de rois de la lignée de David ne sont pas fidèles à l&apos;alliance de Dieu avec David. Dieu  reste fidèle à toutes ses alliances avec son peuple.</p></li><li><p>Les prophètes s&apos;opposent aux dirigeants qui ne sont pas fidèles à Dieu.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Règne de Salomon en tant que roi (1 &shy;– 11)</strong></p><p><strong>Division d&apos;Israël en deux royaumes sous Roboam et Jéroboam (12 &shy;– 14)</strong></p><p><strong>Rois du royaume du Nord et rois du royaume du Sud (15 – 22)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]