[
  {
    "content_id": 499273,
    "reference_id": 202764,
    "title": "2 Rois",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de 2 Rois&nbsp;?</strong></p><ul><li><p>2 Rois est un récit de l&apos;histoire d&apos;Israël. C&apos;est un récit d&apos;histoires qui arrivent entre 850 et 560 av. J.-C. </p></li><li><p>On pense que c&apos;est le prophète Jérémie qui a écrit certaines de ces histoires. On pense qu&apos;elles ont été écrites vers 560 av. J.-C.</p></li><li><p>D&apos;autres parties de ce récit ont été écrites par d&apos;autres Israélites.</p></li><li><p>Ces histoires ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Les livres de 1 Rois et 2 Rois formaient un seul livre quand ils ont été écrits. Plus tard, ils ont été divisés en deux livres.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 2 Rois a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi 2 Rois a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 2 Rois raconte l&apos;histoire des rois des royaumes du Nord et du Sud.</p></li><li><p>Le livre de 2 Rois explique pourquoi les royaumes du Nord et du Sud sont détruits et envoyés en exil.</p></li><li><p>1 Samuel, 2 Samuel, 1 Rois et 2 Rois sont quatre parties de la même histoire. Ensemble, ils racontent plus de 400 ans de l&apos;histoire d&apos;Israël.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Les prophètes s&apos;opposent aux dirigeants qui ne sont pas fidèles à Dieu.</p></li><li><p>La plupart des rois des deux royaumes refusent d&apos;adorer et de servir uniquement Dieu.</p></li><li><p>Dieu juge son peuple pour sa désobéissance à l&apos;alliance du mont Sinaï. Dieu utilise l&apos;Assyrie et Babylone pour juger son peuple.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Rois du royaume du Nord et rois du royaume du Sud (1 – 17)</strong></p><p><strong>Royaume du Sud (18&nbsp;– 25)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]