[
  {
    "content_id": 499274,
    "reference_id": 202765,
    "title": "1 Chroniques",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de</strong> <strong>1 Chroniques&nbsp;?</strong></p><ul><li><p>1 Chroniques est un récit de l&apos;histoire d&apos;Israël. Ces histoires arrivent entre 1010 et 970 av. J.-C. </p></li><li><p>On pense qu&apos;Esdras a peut-être écrit certaines de ces histoires. On pense qu&apos;elles ont été écrites vers 430 av. J.-C., après le retour de certains Juifs en Juda après l&apos;exil à Babylone.</p></li><li><p>D&apos;autres parties du livre de 1 Chroniques ont été écrites par d&apos;autres Juifs.</p></li><li><p>Ces histoires ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Les Livres des Chroniques formaient un seul livre quand ils ont été écrits. Plus tard, ils ont été divisés en deux livres. Les livres des Chroniques incluent de nombreux récits aussi racontés dans les livres de Samuel et les livres des Rois.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 1 Chroniques a été écrit pour les Juifs revenus en Juda après un très long exil à Babylone.</p></li></ul><p><strong>Pourquoi 1 Chroniques a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 1 Chroniques rappelle aux Juifs leur histoire en tant que peuple de Dieu.</p></li><li><p>Le livre de 1 Chroniques rappelle aux Juifs que Dieu leur reste fidèle à eux et qu&apos;il reste fidèle à ses alliances.</p></li><li><p>Le livre de 1 Chroniques encourage tous les Juifs à suivre l&apos;exemple de David en obéissant à Dieu et en n&apos;adorant que lui.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Les lignées des Juifs revenus de Babylone sont écrites à partir d&apos;Adam.</p></li><li><p>David suit Dieu de tout son cœur et Dieu lui permet de connaître le succès en tant que roi. David est un modèle pour tous les rois qui le suivent.</p></li><li><p>Le peuple de Dieu doit adorer Dieu de tout son cœur.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Lignées d&apos;Adam aux Juifs revenus de Babylone (1 – 9)</strong></p><p><strong>Règne de David en tant que roi (10 – 29)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]