[
  {
    "content_id": 499275,
    "reference_id": 202766,
    "title": "2 Chroniques",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de 2 Chroniques&nbsp;?</strong></p><ul><li><p>2 Chroniques est un récit de l&apos;histoire d&apos;Israël. Ces histoires se passent entre 970 et 538 av. J.-C. </p></li><li><p>On pense qu&apos;Esdras a peut-être écrit certaines de ces histoires. On pense qu&apos;elles ont été écrites vers 430 av. J.-C., après le retour de certains Juifs en Juda après l&apos;exil à Babylone.</p></li><li><p>D&apos;autres histoires de ce livre ont été écrites par d&apos;autres Juifs.</p></li><li><p>Ces histoires ont été passées d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Les livres des Chroniques formaient un seul livre quand ils ont été écrits. Plus tard, ils ont été divisés en deux livres. De nombreux récits de 2 Chroniques sont aussi racontés dans les livres de Samuel et des Rois.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 2 Chroniques a été écrit pour les Juifs revenus en Juda après un très long exil à Babylone.</p></li></ul><p><strong>Pourquoi 2 Chroniques a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de 2 Chroniques rappelle aux Juifs leur histoire en tant que peuple de Dieu.</p></li><li><p>Le livre de 2 Chroniques rappelle aux Juifs que Dieu leur reste fidèle à eux et qu&apos;il reste fidèle à ses alliances.</p></li><li><p>Le livre de 2 Chroniques encourage tous les Juifs à suivre l&apos;exemple de David en obéissant à Dieu et en n&apos;adorant que lui.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Le Temple est détruit très longtemps après sa construction.</p></li><li><p>Certain rois suivent l&apos;exemple de David. Ils obéissent à Dieu et l&apos;adorent fidèlement. D&apos;autres rois refusent d&apos;obéir à Dieu.</p></li><li><p>Dieu veut que tous les gens l&apos;adorent de tout leur cœur.</p></li><li><p>La promesse de Dieu à propos des rois de la lignée de David est vraie.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Le règne de Salomon en tant que roi (1&nbsp;–&nbsp;9)</strong></p><p><strong>Le royaume du Sud (10&nbsp;–&nbsp;36)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]