[
  {
    "content_id": 499276,
    "reference_id": 202767,
    "title": "Esdras",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;Esdras&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Esdras est un récit de l&apos;histoire juive à l&apos;époque où les Perses règnent. Cette histoire se passe entre 538 et 457 av. J.-C. </p></li><li><p>On pense qu&apos;Esdras a écrit une partie de ce récit.</p></li><li><p>Les autres parties de ce récit ont été écrites par d&apos;autres Juifs.</p></li><li><p>Cette histoire a été passée d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Les livres d&apos;Esdras et de Néhémie formaient un seul livre quand ils ont été écrits. Plus tard, ils ont été divisés en deux livres.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Esdras a été écrit pour les Juifs revenus en Juda après un très long exil à Babylone.</p></li></ul><p><strong>Pourquoi le livre d&apos;Esdras a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Esdras montre comment Dieu tient sa promesse de ramener son peuple de Babylone.</p></li><li><p>Le livre d&apos;Esdras donne une liste de noms. Ces noms sont ceux des nombreux dirigeants juifs et des autres personnes revenus de Babylone.</p></li><li><p>Le livre d&apos;Esdras raconte comment le Temple est reconstruit.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Certains Juifs reviennent de Babylone en Juda.</p></li><li><p>Dieu utilise les dirigeants pour accomplir ce qu&apos;il veut. Ce sont ses instruments.</p></li><li><p>D&apos;autres groupes essaient de faire arrêter la reconstruction du Temple par les Juifs. Les Juifs le reconstruisent et y adorent Dieu à nouveau.</p></li><li><p>Les Juifs doivent encore suivre la loi de Moïse après leur retour de Babylone.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Zorobabel et les Juifs revenus en Juda avec lui (1&nbsp;–&nbsp;6)</strong></p><p><strong>Esdras et les Juifs revenus en Juda avec lui (7&nbsp;–&nbsp;10)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]