[
  {
    "content_id": 499277,
    "reference_id": 202768,
    "title": "Néhémie",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Néhémie&nbsp;?</strong></p><ul><li><p>Le livre de Néhémie est un récit de l&apos;histoire juive à l&apos;époque où les Perses règnent. Cette histoire se passe entre 445 et 430 av. J.-C. </p></li><li><p>On pense que Néhémie a écrit une partie de ce récit. On pense qu&apos;Esdras en a écrit d&apos;autres parties. D&apos;autres parties encore ont été écrites par d&apos;autres Juifs.</p></li><li><p>Cette histoire a été passée d&apos;une génération à l&apos;autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li><li><p>Les livres d&apos;Esdras et de Néhémie formaient un seul livre quand ils ont été écrits. Plus tard, ils ont été divisés en deux livres.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Néhémie a été écrit pour les Juifs revenus en Juda après un très long exil à Babylone.</p></li></ul><p><strong>Pourquoi le livre de Néhémie a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Néhémie raconte l&apos;histoire des Juifs revenus de Babylone en Juda.</p></li><li><p>Le livre de Néhémie raconte comment la muraille autour de Jérusalem est reconstruite.</p></li><li><p>Le livre de Néhémie témoigne que les Juifs sont d&apos;accord pour suivre l&apos;alliance du mont Sinaï.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Les Juifs travaillent ensemble pour reconstruire la muraille de Jérusalem.</p></li><li><p>Les personnes qui n&apos;adorent pas Dieu fidèlement s&apos;opposent à Néhémie et à ceux qui reconstruisent la muraille.</p></li><li><p>Le peuple de Dieu décide à nouveau d&apos;être fidèle à l&apos;alliance du mont Sinaï.</p></li><li><p>Néhémie prie constamment et travaille fort pour aider le peuple de Dieu à lui rester fidèle.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>La reconstruction de la muraille de Jérusalem (1.1 – 7.3)</strong></p><p><strong>La communauté juive à Jérusalem (7.4 – 13.31)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]