[
  {
    "content_id": 499279,
    "reference_id": 202770,
    "title": "Job",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Job&nbsp;?</strong></p><ul><li><p>Job est un livre de sagesse, de poèmes et de chants d&apos;Israël. Ce livre pose de nombreuses questions sur la souffrance et offre quelques réponses. Tout cela est fait à travers une histoire sur Job et à travers des discours de Job, de ses amis et de Dieu. La plus grande partie du livre est écrite sous forme de longs poèmes.</p></li><li><p>L&apos;histoire de Job se passe à l&apos;époque d&apos;Abraham, d&apos;Isaac et de Jacob. Elle se passe à l&apos;est du pays d&apos;Israël.</p></li><li><p>On ne sait pas qui a écrit le livre de Job, ni quand il a été écrit.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Job a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi le livre de Job a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Job explique les différentes manières dont les gens peuvent souffrir.</p></li><li><p>Le livre de Job montre que Dieu a plus de pouvoir et d&apos;autorité que toute autre chose ou toute autre personne.</p></li><li><p>Le livre de Job montre que c&apos;est Dieu qui rend la vie de tout ce qu&apos;il a créé possible.</p></li><li><p>Le livre de Job donne un exemple de quelqu&apos;un qui reste fidèle à Dieu dans la souffrance.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>La souffrance peut avoir de nombreuses causes différentes. La souffrance n&apos;est pas uniquement le résultat du péché.</p></li><li><p>Les êtres humains ne peuvent pas complètement comprendre Dieu ni ses actions. Pourtant, ils peuvent avoir confiance en lui.  Il aime tout ce qu&apos;il a créé et il fait du bien à ses créatures.</p></li><li><p>Dieu met les êtres humains à l&apos;épreuve. Ces épreuves peuvent montrer si une personne est vraiment dévouée à Dieu ou non.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Bénédiction et succès de Job (1.1–5)</strong></p><p><strong>Mise à l&apos;épreuve de Job</strong> <strong>(1 – 2)</strong></p><p><strong>Discours de Job,</strong> <strong>d&apos;Éliphaz, de Bildad et de Tsophar (3 – 31)</strong></p><p><strong>Discours d&apos;Élihu (32&nbsp;–&nbsp;37)</strong></p><p><strong>Discours de Dieu (38.1 – 42.6)</strong></p><p><strong>Nouvelle bénédiction et nouveau succès de Job (42.7–17)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]