[
  {
    "content_id": 499280,
    "reference_id": 202771,
    "title": "Psaumes",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre des Psaumes&nbsp;?</strong></p><ul><li><p>Les Psaumes sont un livre de sagesse, de poèmes et de chants d&apos;Israël. Il y a 150 poèmes dans ce livre. Ces poèmes sont appelés des psaumes. Ce sont des prières et des chants utilisés par les Israélites et les Juifs pour adorer Dieu.</p></li><li><p>En grec, le mot «&nbsp;psaume&nbsp;» veut dire «&nbsp;chant de louange&nbsp;». En hébreu, le livre des Psaumes est appelé <em>tehillim</em>. Ce mot hébreu veut dire «&nbsp;louanges&nbsp;».</p></li><li><p>De nombreuses personnes différentes ont écrit ces psaumes. Le livre des Psaumes a été écrit sur une période de plusieurs centaines d&apos;années. </p></li><li><p>Les Psaumes ont été rassemblés après le retour de nombreux Juifs de Babylone à Jérusalem.</p></li><li><p>Les Psaumes ont été rassemblés en cinq sections. Ces sections sont appelées des livres. Les cinq sections ont toutes été réunies en un seul livre appelé les Psaumes. </p></li><li><p>Il y a une raison pour la division du livre des Psaumes en cinq livres. La loi de Moïse est aussi divisée en cinq livres. Les cinq livres de la loi de Moïse enseignent au peuple de Dieu comment vivre. Les cinq livres des Psaumes enseignent au peuple de Dieu comment prier et louer Dieu.</p></li><li><p>De nombreux psaumes sont à propos de personnes mentionnées dans d&apos;autres livres de la Bible. Ces psaumes sont représentés comme venant de ces personnes. Cela inclut Moïse, David, Salomon, Asaph, les fils de Koré et d&apos;autres personnes encore.</p></li><li><p>De nombreux psaumes parlent d&apos;histoires qui sont aussi dans d&apos;autres livres de la Bible. Cela inclut la création du monde par Dieu. Cela inclut aussi la délivrance des Israélites de l&apos;esclavage en Égypte par Dieu. Cela inclut des histoires de la vie de David. Cela inclut l&apos;adoration de Dieu dans le Temple. Cela inclut aussi le peuple de Dieu obligé de vivre à Babylone et revenant chez lui beaucoup plus tard.</p></li><li><p>Certain psaumes ont des instructions sur la façon de les chanter ou de les jouer sur des instruments. Ces instructions aident les Israélites et les Juifs à utiliser les psaumes pour adorer Dieu.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Psaumes a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi les psaumes ont-ils été rassemblés dans le livre des Psaumes&nbsp;?</strong></p><ul><li><p>Les Psaumes enseignent au peuple d&apos;Israël comment prier et louer Dieu.</p></li><li><p>Les Psaumes donnent aux gens des exemples de comment parler à Dieu. Dans certains psaumes, une seule personne parle à Dieu. Dans d&apos;autres psaumes, des groupes de personnes lui parlent. Ceux qui parlent à Dieu sont sincères avec lui au sujet de leurs émotions. Ils parlent avec sincérité et avec courage de ce qui se passe dans leur vie et de ce qu&apos;ils veulent de Dieu.</p></li><li><p>Les Psaumes partagent la sagesse et les bénédictions de Dieu avec le peuple et les rois d&apos;Israël.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Louanges. Dans de nombreux psaumes, les gens louent Dieu pour ce qui est vrai à son sujet. Il est bon, puissant, fidèle et plein d&apos;amour. Ses lois et ses instructions sont merveilleuses. Les Psaumes <a href=\"https://ref.ly/Ps8:1-Ps8:9\">8</a> et <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a> sont des exemples de psaumes de louange.</p></li><li><p>Appels à l&apos;aide. Dans de nombreux psaumes, les personnes dans le besoin demandent à Dieu de les secourir et de les délivrer. Les Psaumes <a href=\"https://ref.ly/Ps22:1-Ps22:31\">22</a> et <a href=\"https://ref.ly/Ps130:1-Ps130:8\">130</a> sont des exemples de psaumes d&apos;appel à l&apos;aide.</p></li><li><p>Confiance. Dans de nombreux psaumes, les gens disent à Dieu qu&apos;ils lui font confiance. Ils croient qu&apos;il fera ce qu&apos;il a promis. Les Psaumes <a href=\"https://ref.ly/Ps23:1-Ps23:6\">23</a> et <a href=\"https://ref.ly/Ps131:1-Ps131:3\">131</a> sont des exemples de psaumes de confiance.</p></li><li><p>Remerciements ou action de grâce. Dans de nombreux psaumes, les gens racontent comment Dieu les a aidés. Ils le remercient pour cela. Les Psaumes <a href=\"https://ref.ly/Ps30:1-Ps30:12\">30</a> et <a href=\"https://ref.ly/Ps116:1-Ps116:19\">116</a> sont des exemples de psaumes de remerciement ou d&apos;action de grâce.</p></li><li><p>Plaintes et lamentations. Dans de nombreux psaumes, les gens disent à Dieu à quel point ils sont tristes ou en colère. Cela s&apos;appelle se lamenter. Il y a aussi des lamentations dans le livre qui s&apos;appelle Lamentations. On dirait que Dieu ne fait rien pour aider son peuple. Le peuple de Dieu se plaint de cela et dit à Dieu ce qu&apos;il aimerait de lui. Les Psaumes <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a> et <a href=\"https://ref.ly/Ps137:1-Ps137:9\">137</a> sont des exemples de psaumes de plainte ou de lamentation.</p></li><li><p>Confession de péché. Dans certains psaumes, les gens reconnaissent leurs péchés devant Dieu. Ils se détournent de leur péché et se repentent. Ils demandent à Dieu de leur pardonner de ne pas avoir vécu selon sa volonté. Les Psaumes <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a> et <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a> sont des exemples de psaumes de confession de péché.</p></li><li><p>Sagesse pour le peuple de Dieu. Certains psaumes sont faits pour être écoutés par les gens au lieu d&apos;être un poème de quelqu&apos;un qui parle à Dieu. Ces psaumes sont des psaumes de sagesse. Ils bénissent les gens et expliquent la bonne manière de vivre. La bonne manière de vivre est une vie de sagesse. Ces psaumes peuvent aussi parler des promesses de Dieu. Les Psaumes <a href=\"https://ref.ly/Ps1:1-Ps1:6\">1</a> et <a href=\"https://ref.ly/Ps112:1-Ps112:10\">112</a> sont des exemples de psaumes de sagesse.</p></li><li><p>Prophétie. Certains passages de certains psaumes sont compris comme des prophéties. Les auteurs du Nouveau Testament ont compris que certaines de ces prophéties se sont accomplies dans la vie et l&apos;œuvre de Jésus. Les Psaumes <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> et <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a> sont des exemples de psaumes prophétiques.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Livre 1 (Psaumes 1&nbsp;–&nbsp;41)</strong></p><p><strong>Livre 2 (Psaumes 42&nbsp;–&nbsp;72)</strong></p><p><strong>Livre 3 (Psaumes 73&nbsp;–&nbsp;89)</strong></p><p><strong>Livre 4 (Psaumes 90&nbsp;–&nbsp;106)</strong></p><p><strong>Livre 5 (Psaumes 107&nbsp;–&nbsp;150)</strong></p><p></p><p><strong>Livre 1 </strong></p><p><strong>Les Psaumes 1 à 41 font partie de la première section des Psaumes. Cette section s&apos;appelle le Livre 1. Les Psaumes 1 et 2 présentent des sujets importants. Le livre des Psaumes en entier parle de ces sujets importants. Ces sujets sont la loi de Moïse et les rois d&apos;Israël. </strong></p><p><strong>Tous les psaumes du Livre 1, sauf deux, sont représentés comme étant de David. Beaucoup de ces psaumes sont représentés comme liés à des événements de la vie de David. Le Livre 1 contient de nombreux psaumes qui sont des appels à l&apos;aide. Le Livre 1 contient aussi de nombreux psaumes de plainte et de lamentations. Le Livre 1 se termine par des paroles de louange dans le Psaume 41.13.</strong> </p><p><strong>Les Livres 2, 3 et 4 du livre des Psaumes se terminent aussi par des paroles de louange. Dans chaque cas, ils incluent le mot «&nbsp;amen&nbsp;». Ce «&nbsp;amen&nbsp;» montre la fin du groupe de prières.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]