[
  {
    "content_id": 499281,
    "reference_id": 202772,
    "title": "Proverbes",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre des Proverbes&nbsp;?</strong></p><ul><li><p>Le livre des Proverbes est un livre de sagesse, de poèmes et de chants d&apos;Israël. C&apos;est une collection de poèmes, de dictons et de proverbes sur comment bien vivre.</p></li><li><p>Beaucoup de ces poèmes, dictons et proverbes ont été écrits ou rassemblés quand Salomon était roi. D&apos;autres ont été écrits ou rassemblés plus tard, par de nombreuses autres personnes en plus de Salomon. Cela inclut les hommes d&apos;Ézéchias, Agur, Lemuel et d&apos;autres sages.</p></li><li><p>Ces poèmes, dictons et proverbes ont été passés d&apos;une génération à une autre dans des familles israélites et juives pendant des centaines d&apos;années.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Proverbes a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi les poèmes, dictons et proverbes ont-ils été rassemblés dans le livre des Proverbes&nbsp;?</strong></p><ul><li><p>Les Proverbes donnent des leçons de sagesse apprises par les Israélites au cours de plusieurs siècles.</p></li><li><p>Les Proverbes expliquent comment bien vivre. Cela s&apos;applique à ce que les gens ressentent, disent et font. Cela s&apos;applique à la façon dont ils prennent des décisions. Cela s&apos;applique aux relations familiales et aux relations communautaires. Cela s&apos;applique aux amitiés, aux relations sexuelles, à l&apos;argent, au travail et aux affaires.</p></li><li><p>Les Proverbes apprennent aux gens à bien vivre. Cela s&apos;applique à chaque personne, à chaque famille, à chaque peuple et à chaque nation.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Bien vivre veut dire être sage. La sagesse repose sur la crainte et le respect de Dieu, et sur l&apos;obéissance à ses commandements. Bien vivre conduit à la réussite et à la paix.</p></li><li><p>Ne pas bien vivre veut dire être insensé. La folie repose sur l&apos;orgueil. Ne pas bien vivre conduit à la honte et aux ennuis.</p></li><li><p>Dieu est le Créateur de toutes choses. C&apos;est le seul vrai Dieu. Tous les individus et tous les peuples doivent le respecter et lui obéir.</p></li><li><p>Les modèles de vie qui sont dans le livre des Proverbes s&apos;appliquent à toutes les personnes et à tous les peuples. Ces modèles ne sont pas des promesses que tout dans la vie ira toujours de cette manière.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Le but du livre des Proverbes (1.1–7)</strong></p><p><strong>Discours d&apos;un père à son fils et poèmes sur la sagesse (1.8 – 9.18)</strong></p><p><strong>Proverbes du temps de Salomon (10.1 – 22.16)</strong></p><p><strong>Paroles des sages (22.17 – 24.34)</strong></p><p><strong>Proverbes rassemblés pendant le règne d&apos;Ézéchias (25 – 29)</strong></p><p><strong>Proverbes et poèmes rassemblés par d&apos;autres (30&nbsp;–&nbsp;31)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]