[
  {
    "content_id": 499282,
    "reference_id": 202773,
    "title": "Ecclésiaste",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de</strong> <strong>l&apos;Ecclésiaste&nbsp;?</strong></p><ul><li><p>L&apos;Ecclésiaste est un livre de sagesse, de poèmes et de chants d&apos;Israël. C&apos;est une collection d&apos;enseignements, de poèmes et de proverbes sur ce qui a du sens dans la vie.</p></li><li><p>Les enseignements, poèmes et proverbes proviennent de quelqu&apos;un appelé l&apos;Ecclésiaste, ou le Maître. On ne connaît pas son identité. On pense que c&apos;est peut-être Salomon.</p></li><li><p>Le mot hébreu pour Ecclésiaste ou Maître est <em>qoheleth</em>. C&apos;est aussi le titre de ce livre en hébreu. Le mot grec pour Ecclésiaste est <em>ecclesiastes</em>. C&apos;est pour cela que le livre s&apos;appelle l&apos;Ecclésiaste.</p></li><li><p>Les paroles du Maître ont été rassemblées dans le livre de l&apos;Ecclésiaste par d&apos;autres personnes. On ne sait pas quand le livre a été écrit.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Ecclésiaste a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi le livre de l&apos;Ecclésiaste a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Ecclésiaste parle de ce qui a du sens dans la vie. Cela ne repose pas sur l&apos;œuvre de Dieu à travers le peuple d&apos;Israël. Cela repose sur les observations attentives du Maître. Ses observations sont sur lui-même, et aussi sur les plantes, les animaux, les gens et le monde autour de lui.</p></li><li><p>L&apos;Ecclésiaste rappelle aux gens que tout le monde meurt.</p></li><li><p>L&apos;Ecclésiaste montre l&apos;importance de craindre et respecter Dieu. L&apos;Ecclésiaste montre l&apos;importance de profiter de ce que Dieu donne.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Quand les gens meurent, ils perdent tout. Ils perdent tout ce qu&apos;ils ont apprécié, tout le fruit de leur travail et tout ce qu&apos;ils ont appris. Rien de tout cela ne dure éternellement.</p></li><li><p>Il y a de nombreux mystères dans la vie que les gens ne peuvent pas comprendre.</p></li><li><p>Beaucoup de choses dans la vie sont injustes. Cela va contre le modèle de vie donné dans le livre des Proverbes.</p></li><li><p>Les êtres humains ne peuvent pas complètement comprendre Dieu et ses actions. Mais Dieu est digne de confiance, de respect et d&apos;obéissance.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Poème sur toutes les choses qui n&apos;ont pas de sens (1.1 – 11.6)</strong></p><p><strong>Poème sur le plaisir de la vie et l&apos;humilité (11.7 – 12.8)</strong></p><p><strong>Derniers mots sur le respect de Dieu et l&apos;obéissance à Dieu (12.9–14)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]