[
  {
    "content_id": 499283,
    "reference_id": 202774,
    "title": "Cantique des cantiques",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre du</strong> <strong>Cantique des cantiques&nbsp;?</strong></p><ul><li><p>Le Cantique des cantiques est un livre de sagesse, de poèmes et de chant d&apos;Israël. C&apos;est une collection de chants et de poèmes sur l&apos;amour sexuel entre une femme et un homme.</p></li><li><p>Les poèmes sont récités par différentes personnes. La femme parle le plus et l&apos;homme parle de nombreuses fois. Un groupe de femmes et les frères de la femme parlent également.</p></li><li><p>On ne sait pas qui a écrit ces chansons et poèmes, ni quand ils ont été écrits. Salomon les a peut-être écrits. Ils ont peut-être été écrits par d&apos;autres personnes à propos de Salomon et de l&apos;une de ses femmes. Ou les auteurs ont peut-être utilisé le nom de Salomon en l&apos;honneur de sa sagesse.</p></li><li><p>Depuis des centaines d&apos;années, de nombreux Juifs ont lu le Cantique des cantiques comme une image. Pour eux, c&apos;est une image de l&apos;amour fidèle de Dieu. C&apos;est une image qui montre à quel point Dieu est engagé envers le peuple d&apos;Israël.</p></li><li><p>Depuis des centaines d&apos;années, de nombreux chrétiens ont aussi lu le Cantique des cantiques comme une image. Pour eux, c&apos;est une image de l&apos;amour fidèle de Jésus. Cela montre à quel point Jésus est engagé envers l&apos;Église.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le Cantique des cantiques a été écrit pour le peuple d&apos;Israël.</p></li></ul><p><strong>Pourquoi le Cantique des cantiques a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le Cantique des cantiques célèbre les désirs sexuels et l&apos;amour qui sont selon la volonté de Dieu pour les êtres humains.</p></li><li><p>Le Cantique des cantiques donne une image des désirs sexuels et de l&apos;amour qui ne sont pas un péché. Les péchés sexuels causent douleur et tristesse. Ils font mal aux gens, à leurs familles et à toute la communauté. La loi de Moïse dit clairement que les Israélites ne doivent pas pécher sexuellement. Les Israélites doivent seulement agir sur la base de désirs sexuels avec leur mari ou leur femme. Le Cantique des cantiques donne une image de cela.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Une femme et un homme en Israël ont des désirs sexuels et de l&apos;amour l&apos;un pour l&apos;autre. La femme et l&apos;homme vont se marier. C&apos;est à ce moment-là qu&apos;ils pourront exprimer librement leurs désirs sexuels et leur amour l&apos;un pour l&apos;autre. Ils souhaitent le moment où cela arrivera.</p></li><li><p>C&apos;est de Dieu que vient le désir des femmes et des hommes de partager l&apos;amour sexuel. Dieu donne ce désir comme un don qui bénit les gens.</p></li><li><p>Les désirs sexuels et l&apos;amour bénissent les gens quand ils sont utilisés de manière à honorer Dieu. Le Cantique des cantiques parle de plusieurs de ces manières.</p></li></ul><p><strong>Plan</strong></p><p><strong>Le désir de la femme et de l&apos;homme l&apos;un pour l&apos;autre (1&nbsp;–&nbsp;2)</strong></p><p><strong>Les rêves de la femme (3.1 – 6.3)</strong></p><p><strong>Le désir renouvelé de la femme et de l&apos;homme l&apos;un pour l&apos;autre (6.4 – 8.14)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]