[
  {
    "content_id": 499284,
    "reference_id": 202775,
    "title": "Ésaïe",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;</strong> <strong>Ésaïe&nbsp;?</strong></p><ul><li><p>Ésaïe est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu. Ce livre inclut quelques récits de la vie d&apos;Ésaïe. Ces récits sont également dans les livres de 2 Rois et de 2 Chroniques.</p></li><li><p>La plupart des messages d&apos;Ésaïe sont à propos des gens et des dirigeants du royaume du Sud.</p></li><li><p>Ces messages sont prononcés sur une période de nombreuses années. Ésaïe prophétise pendant les règnes des rois Ozias, Jotham, Achaz et Ézéchias dans le royaume du Sud. Il prophétise d&apos;environ 740 à environ 680 av. J.-C.</p></li><li><p>Les messages d&apos;Ésaïe parlent de choses qui se passent pendant les règnes de ces rois. Ils parlent aussi de choses qui se passent bien plus tard. Cela inclut des choses qui se passent après la prise de contrôle du royaume du Sud par Babylone. Cela inclut des choses qui se passent après la prise de contrôle de Babylone par la Perse. Cela inclut aussi des choses qui ne se sont pas encore passées.</p></li><li><p>La plupart des messages d&apos;Ésaïe sont écrits sous forme de poèmes ou de chansons.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que de nombreuses prophéties d&apos;Ésaïe se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Ésaïe a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre d&apos;Ésaïe a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Ésaïe appelle les gens et les dirigeants du royaume du Sud à obéir à Dieu. Les messages d&apos;Ésaïe les avertissent qu&apos;ils seront jugés s&apos;ils sont infidèles à Dieu.</p></li><li><p>Le livre d&apos;Ésaïe donne de l&apos;espoir et du réconfort aux gens du royaume du Sud par rapport à leur avenir. Cet espoir et ce réconfort reposent sur l&apos;amour fidèle de Dieu pour eux.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu est le seul capable de sauver les gens. Il sauve tous ceux qui se détournent du péché et l&apos;honorent. Il juge tous ceux qui sont orgueilleux et ne le respectent pas.</p></li><li><p>Le serviteur de Dieu apporte le salut en souffrant pour le peuple de Dieu.</p></li><li><p>Dieu créera de nouveaux cieux et une nouvelle terre. Tous ceux qui l&apos;honorent y vivront avec lui.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages de jugement et d&apos;espoir</strong> <strong>sur le royaume du Sud et l&apos;Assyrie (1 – 12)</strong></p><p><strong>Messages de jugement et d&apos;espoir sur d&apos;autres nations (13&nbsp;–&nbsp;23)</strong></p><p><strong>Messages de jugement et d&apos;espoir sur le monde entier (24 – 27)</strong></p><p><strong>Messages supplémentaires de jugement et d&apos;espoir sur le royaume du Sud et l&apos;Assyrie (28 –</strong> <strong>39)</strong></p><p><strong>Messages d&apos;espoir et de réconfort pendant et après l&apos;exil (40&nbsp;–&nbsp;66)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]