[
  {
    "content_id": 499285,
    "reference_id": 202776,
    "title": "Jérémie",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Jérémie&nbsp;?</strong></p><ul><li><p>Jérémie est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu. Ce livre contient les prières de Jérémie et des histoires qui sont aussi dans les livres de 2 Rois et de 2 Chroniques.</p></li><li><p>La plupart des messages sont à propos des gens et des dirigeants du royaume du Sud. Ces messages sont prononcés sur une période de nombreuses années. Jérémie prophétise pendant et après les règnes de Josias, Joachaz, Jojakim, Jojakin et Sédécias. Il prophétise à partir de 627 av. J.-C. jusqu&apos;à après 586 av. J.-C.</p></li><li><p>Les messages de Jérémie parlent de choses qui se passent pendant les règnes de ces rois. Ses messages parlent aussi de choses qui se passent bien plus tard. Cela inclut des choses qui se passent après la prise de contrôle de Babylone par la Perse.</p></li><li><p>La plupart des messages de Jérémie sont écrits sous forme de poèmes, de chansons et de prières. Un secrétaire nommé Baruc aide Jérémie à les écrire.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines prophéties de Jérémie se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Jérémie a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre de Jérémie a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Jérémie appelle le peuple et les dirigeants du royaume du Sud à être fidèles à Dieu.</p></li><li><p>Le livre de Jérémie donne aux gens du royaume du Sud de l&apos;espoir pour l&apos;avenir. Cet espoir est fondé sur l&apos;amour fidèle de Dieu pour eux.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu juge tous ceux qui refusent de se détourner du péché.</p></li><li><p>Dieu rendra son peuple capable de lui être fidèle grâce à la nouvelle alliance. Dieu veut que tous les peuples et toutes les nations fassent partie de son peuple choisi.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Mise à part de Jérémie comme prophète par Dieu (1)</strong></p><p><strong>Messages de jugement et d&apos;espoir sur le royaume du Sud (2.1 – 25.14)</strong></p><p><strong>La coupe de la colère de Dieu contre de nombreuses nations (25.15–38)</strong></p><p><strong>Histoires sur Jérémie (26&nbsp;–&nbsp;29)</strong></p><p><strong>Messages d&apos;espoir pour le peuple de Dieu (30 &shy;– 33)</strong></p><p><strong>Histoires sur Jérémie et sur le royaume du Sud (34 – 45)</strong></p><p><strong>Messages de jugement contre d&apos;autres nations (46&nbsp;–&nbsp;49)</strong></p><p><strong>Messages de jugement contre Babylone (50&nbsp;–&nbsp;51)</strong></p><p><strong>Dernière histoire à propos du royaume du Sud (52)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]