[
  {
    "content_id": 499286,
    "reference_id": 202777,
    "title": "Lamentations",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre des</strong> <strong>Lamentations&nbsp;?</strong></p><ul><li><p>Le livre des Lamentations est un livre des prophètes d&apos;Israël.</p></li><li><p>Une lamentation est une chanson, un poème, une prière ou une manière de parler de quelque chose de très triste et très douloureux. Le livre des Lamentations est une collection de cinq poèmes. Chaque chapitre est un poème qui parle de choses très tristes et douloureuses. C&apos;est pourquoi le livre s&apos;appelle Lamentations.</p></li><li><p>Les choses tristes et douloureuses dans ces poèmes sont arrivées quand les armées babyloniennes ont attaqué Jérusalem. L&apos;attaque a duré plusieurs années. Elle s&apos;est terminée quand les Babyloniens ont détruit Jérusalem et le Temple. Cela est arrivé en 586 av. J.-C.</p></li><li><p>On pense que c&apos;est peut-être Jérémie qui a écrit ces poèmes.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Lamentations a été écrit pour les habitants du royaume du Sud. Ils sont malheureux à cause de la destruction de Jérusalem. Certains d&apos;entre eux continuent à vivre en Juda et dans les nations voisines. D&apos;autres sont forcés de vivre à Babylone.</p></li></ul><p><strong>Pourquoi les Lamentations ont-elles été écrites&nbsp;?</strong></p><ul><li><p>Le livre des Lamentations parle sincèrement de ce que les gens du royaume du Sud ressentent. Ils souffrent. Ils se sentent très malheureux, troublés, en colère, seuls et pleins de honte.</p></li><li><p>Le livre des Lamentations les appelle à reconnaître leur péché contre Dieu.</p></li><li><p>Le livre des Lamentations leur rappelle que Dieu juge le péché.</p></li><li><p>Le livre des Lamentations leur rappelle que Dieu leur est entièrement dévoué. Son amour fidèle pour eux continue même si Jérusalem a été détruite.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Le peuple de Dieu est sincère avec Dieu. Ils lui parlent de tout ce qu&apos;ils ressentent.</p></li><li><p>Dieu est en colère contre le mal et le péché. Il juge ceux qui refusent d&apos;arrêter de faire le mal.</p></li><li><p>La souffrance est très douloureuse.</p></li><li><p>L&apos;amour fidèle de Dieu donne de l&apos;espoir à son peuple.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Jérusalem comme une femme qui pleure (1)</strong></p><p><strong>La colère de Dieu (2)</strong></p><p><strong>L&apos;espoir de l&apos;amour fidèle de Dieu (3)</strong></p><p><strong>Jérusalem comparée à ce qu&apos;elle était avant sa destruction (4)</strong></p><p><strong>Sentiment d&apos;oubli et d&apos;abandon de la part de Dieu (5)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]