[
  {
    "content_id": 499288,
    "reference_id": 202779,
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Daniel&nbsp;?</strong></p><ul><li><p>Daniel est un livre des prophètes d&apos;Israël. C&apos;est une collection d&apos;histoires, de messages et de visions. Il contient des lettres et des prières.</p></li><li><p>La plupart de ces histoires sont à propos de Daniel. Il y a aussi des histoires sur Schadrac, Méschac, Abed-Nego et sur des rois de Babylone et de Perse. Dieu donne à Daniel des visions et des messages. Ces visions et ces messages sont à propos des gouvernements de l&apos;époque de Daniel et à propos des gouvernements après l&apos;époque de Daniel.</p></li><li><p>Daniel fait partie du premier groupe de Juifs qui vit en exil à Babylone. Daniel sert dans le gouvernement babylonien jusqu&apos;à ce que le gouvernement perse prenne le contrôle. Ensuite, il sert dans le gouvernement perse. Il sert d&apos;environ 605 à environ 535 av. J.-C.</p></li><li><p>On pense que c&apos;est Daniel qui a écrit ces histoires, messages et visions.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines des prophéties et des visions de Daniel se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Daniel a été écrit pour les Juifs en exil à Babylone.</p></li></ul><p><strong>Pourquoi le livre de Daniel a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Daniel encourage les Juifs avec des histoires à propos de Dieu s&apos;occupant de son peuple pendant l&apos;exil.</p></li><li><p>Le livre de Daniel donne des exemples de Juifs restant fidèles à l&apos;alliance du mont Sinaï. Ils restent fidèles à Dieu pendant l&apos;exil et quand ils sont maltraités.</p></li><li><p>Le livre de Daniel rappelle le pouvoir et l&apos;autorité de Dieu aux Juifs. Le livre de Daniel les encourage face à la souffrance causée par les dirigeants et les gouvernements humains.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu a un pouvoir et une autorité complets sur tout ce qui est au ciel et sur la terre. Il s&apos;assurera de mettre fin à l&apos;exil de son peuple à Babylone. Un jour, il régnera pour toujours en tant que Roi.</p></li><li><p>Daniel, Schadrac, Méschac et Abed-Nego restent fidèles à l&apos;alliance du mont Sinaï. Ils le sont même s&apos;ils vivent loin de Jérusalem et du Temple.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Histoires sur Daniel et ses trois amis (1&nbsp;–&nbsp;6)</strong></p><p><strong>Visions et messages pour Daniel concernant l&apos;avenir (7&nbsp;–&nbsp;12)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]