[
  {
    "content_id": 499289,
    "reference_id": 202780,
    "title": "Osée",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;</strong> <strong>Osée&nbsp;?</strong></p><ul><li><p>Osée est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu et d&apos;histoires sur la vie d&apos;Osée.</p></li><li><p>La plupart des messages sont à propos des gens et des dirigeants du royaume du Nord.</p></li><li><p>Ces messages sont prononcés sur une période de nombreuses années. Osée prophétise pendant les règnes des sept derniers rois du royaume du Nord. Il prophétise d&apos;environ 750 à environ 722 av. J.-C.</p></li><li><p>Les messages d&apos;Osée parlent de choses qui se passent pendant ces années-là. Cela inclut la prise de contrôle du royaume du Nord par l&apos;Assyrie en 722 av. J.-C. Les messages d&apos;Osée parlent aussi de choses qui ne se sont pas encore passées.</p></li><li><p>Les messages d&apos;Osée sont écrits sous forme de poèmes.</p></li><li><p>On pense que c&apos;est Osée qui a écrit certaines parties de ce livre. D&apos;autres parties ont été écrites par d&apos;autres Israélites.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines prophéties d&apos;Osée se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Osée a été écrit pour les habitants du royaume du Nord d&apos;Israël.</p></li></ul><p><strong>Pourquoi le livre d&apos;Osée a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Osée accuse le peuple et les dirigeants du royaume du Nord. Ils sont infidèles à l&apos;alliance du mont Sinaï.</p></li><li><p>Le livre d&apos;Osée les appelle à être fidèles à Dieu. S&apos;ils lui étaient fidèles, Dieu ne prononcerait pas de jugement contre eux.</p></li><li><p>Le livre d&apos;Osée leur donne de l&apos;espoir pour l&apos;avenir après le temps du jugement. Cet espoir repose sur l&apos;amour fidèle de Dieu pour eux.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Le mariage d&apos;Osée est une image de la relation entre Dieu et le royaume du Nord.</p></li><li><p>Les malédictions de l&apos;alliance viendront sur le peuple et les dirigeants du royaume du Nord. Ils seront détruits par les armées assyriennes. Ce sera le jugement de Dieu contre eux.</p></li><li><p>Dieu désire fortement que son peuple reçoive son amour librement. Il promet que cela se produira un jour dans le futur.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Osée partage les messages de Dieu à travers des actions prophétiques (1&nbsp;–&nbsp;3)</strong></p><p><strong>Dieu accuse et avertit le royaume du Nord (4&nbsp;–&nbsp;14)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]