[
  {
    "content_id": 499290,
    "reference_id": 202781,
    "title": "Joël",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Joël&nbsp;?</strong></p><ul><li><p>Joël est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Joël.</p></li><li><p>La plupart des messages sont à propos des gens et des prêtres du royaume du Sud.</p></li><li><p>On ne sait pas de quelle ville vient Joël, ni quand il prononce ces messages.</p></li><li><p>Les messages de Joël sont à propos d&apos;une invasion de sauterelles dans le pays de Juda. Ses messages parlent de temps de jugement et de temps de bénédiction. Ils parlent aussi de choses qui ne se sont pas encore passées.</p></li><li><p>Les messages sont écrits sous forme de poèmes.</p></li><li><p>On pense que c&apos;est Joël qui a écrit ces messages.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines des prophéties de Joël se sont accomplies lors de la Pentecôte. Cette Pentecôte est le moment où Jésus envoie le Saint-Esprit à ses disciples.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Joël a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre de Joël a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Joël se lamente à propos de sauterelles qui envahissent le pays. Elles détruisent toutes les récoltes.</p></li><li><p>Le livre de Joël appelle le peuple de Dieu à revenir à lui et à se repentir de son péché.</p></li><li><p>Le livre de Joël montre le désir de Dieu de bénir toutes les personnes qui le servent.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu juge son peuple et tous les peuples pour leur péché.</p></li><li><p>Dieu veut que tout le monde se détourne du péché. Il souhaite la fidélité complète de tous.</p></li><li><p>Le Jour du Seigneur est un temps de jugement pour certains. C’est un temps de bénédiction pour d&apos;autres.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>La plaie de sauterelles</strong> <strong>comme le Jour du Seigneur</strong> <strong>(1)</strong></p><p><strong>L&apos;armée de sauterelles comme le Jour du Seigneur (2.1–27)</strong></p><p><strong>Le jugement de Dieu contre les nations comme le Jour du Seigneur (2.28 – 3.21)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]