[
  {
    "content_id": 499291,
    "reference_id": 202782,
    "title": "Amos",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;Amos&nbsp;?</strong></p><ul><li><p>Amos est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages et de visions donnés par Dieu à Amos.</p></li><li><p>La plupart des messages et des visions sont à propos du peuple et des dirigeants du royaume du Nord.</p></li><li><p>Amos prononce ces messages pendant le règne du roi Jéroboam II sur le royaume du Nord. Il règne d&apos;environ 793 à environ 753 av. J.-C.</p></li><li><p>Les messages et les visions sont à propos de choses qui arrivent pendant et après ces années-là. Cela inclut quand l&apos;Assyrie prend le contrôle du royaume du Nord en 722 av. J.-C. Les messages et visions sont aussi à propos de choses qui ne se sont pas encore passées.</p></li><li><p>Les messages sont écrits sous forme de poèmes. On pense qu&apos;Amos a écrit ces messages et visions.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines prophéties d&apos;Amos se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Amos a été écrit pour le peuple du royaume du Nord d&apos;Israël.</p></li></ul><p><strong>Pourquoi le livre d&apos;Amos a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Amos montre les péchés du peuple et des dirigeants du royaume du Nord. Amos explique pourquoi Dieu va les juger.</p></li><li><p>Le livre d&apos;Amos les appelle à n&apos;adorer que Dieu et à obéir à ses lois sur comment traiter les autres. S&apos;ils faisaient cela, Dieu ne les jugerait pas.</p></li><li><p>Le livre d&apos;Amos leur donne de l&apos;espoir pour l&apos;avenir, après le temps du jugement. Cet espoir repose sur l&apos;amour fidèle de Dieu pour eux.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Adorer fidèlement le vrai Dieu conduit à faire le bien et à traiter les gens avec justice. Cela mène à la vie.</p></li><li><p>Adorer de faux dieux conduit à faire le mal et à maltraiter les gens. Cela mène à la mort.</p></li><li><p>Les malédictions de l&apos;alliance viendront sur le peuple et les dirigeants du royaume du Nord. Ils seront détruits par les armées assyriennes. Ce sera le jugement de Dieu contre eux.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages de jugement contre les nations autour du royaume du Nord (1.1 – 2.5)</strong></p><p><strong>Messages de jugement contre le royaume du Nord (2.6 – 6.14)</strong></p><p><strong>Visions et messages à propos du royaume du Nord (7&nbsp;–&nbsp;9)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]