[
  {
    "content_id": 499292,
    "reference_id": 202783,
    "title": "Abdias",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;Abdias&nbsp;?</strong></p><ul><li><p>Abdias est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Abdias.</p></li><li><p>La plupart des messages d&apos;Abdias sont à propos du peuple d&apos;Édom.</p></li><li><p>On ne sait pas de quelle ville vient Abdias. On ne connaît pas sa famille. On ne sait pas non plus quand il prononce ces messages. On pense qu&apos;il les prononce après la destruction de Jérusalem par les Babyloniens. Cette destruction a lieu en 586 av. J.-C.</p></li><li><p>Ces messages sont à propos d&apos;un temps de jugement contre Édom. Ces messages sont aussi à propos d&apos;un temps de bénédiction pour le peuple de Dieu.</p></li><li><p>Ces messages sont écrits sous forme de poèmes.</p></li><li><p>On pense que c&apos;est Abdias qui a écrit ces messages.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Abdias a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre d&apos;Abdias a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Abdias montre la colère de Dieu contre Édom et contre d&apos;autres nations. Ces nations ont agi avec orgueil et ont maltraité les autres.</p></li><li><p>Le livre d&apos;Abdias encourage les gens de la lignée de Jacob. Dieu jugera ceux qui les ont maltraités. Dieu sera avec eux et régnera en tant que Roi.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu juge tous les peuples qui maltraitent les autres.</p></li><li><p>Le Jour du Seigneur est un temps de jugement pour certains. C&apos;est un temps de bénédiction pour d&apos;autres.</p></li><li><p>Dieu régnera un jour pleinement comme Roi sur toutes les nations et tous les peuples.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages de jugement contre Édom et toutes les nations (1.1–16)</strong></p><p><strong>Messages d&apos;espoir au sujet du royaume de Dieu (1.17–21)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]