[
  {
    "content_id": 499293,
    "reference_id": 202784,
    "title": "Jonas",
    "media_type": "Text",
    "index_reference": "32000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Jonas&nbsp;?</strong></p><ul><li><p>Jonas est un livre des prophètes d&apos;Israël. Il montre que Dieu est plein de miséricorde. Il montre cela à travers une histoire sur le prophète Jonas et les Assyriens de Ninive.</p></li><li><p>L&apos;histoire de Jonas se passe quand l&apos;Assyrie est une nation puissante qui règne sur de nombreuses autres nations.</p></li><li><p>On ne sait pas quand Jonas sert comme prophète. C&apos;est avant la fin du règne du roi Jéroboam II sur le royaume du Nord. Il règne d&apos;environ 793 à 753 av. J.-C.</p></li><li><p>On ne sait pas qui a écrit cette histoire.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Jonas a été écrit pour les habitants du royaume du Nord d&apos;Israël.</p></li></ul><p><strong>Pourquoi Jonas a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Jonas donne un exemple d&apos;étrangers craignant Dieu et montrant du respect pour lui.</p></li><li><p>Le livre de Jonas donne un exemple de personnes qui changent leur comportement après avoir entendu un message de jugement.</p></li><li><p>Le livre de Jonas montre que Dieu aime tous les peuples et tout ce qu&apos;il a créé.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu est en colère contre les péchés de tous les gens.</p></li><li><p>Dieu est plein d&apos;amour et de miséricorde envers tous les peuples. Cela inclut les descendants de la lignée de Jacob et tous les autres peuples.</p></li><li><p>Dieu veut que tous les gens se détournent du mal et vivent selon ses voies.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Jonas désobéit aux instructions de Dieu (1)</strong></p><p><strong>Jonas prie (2)</strong></p><p><strong>Jonas obéit aux instructions de Dieu (3)</strong></p><p><strong>Jonas se met en colère (4)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": []
    }
  }
]