[
  {
    "content_id": 499294,
    "reference_id": 202785,
    "title": "Michée",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de</strong> <strong>Michée&nbsp;?</strong></p><ul><li><p>Michée est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Michée.</p></li><li><p>Ces messages sont à propos des peuples et des dirigeants des royaumes du Nord et du Sud.</p></li><li><p>Michée prononce ces messages sur une période de nombreuses années. Il prophétise pendant les règnes de Jotham, Achaz et Ézéchias au royaume du Sud. Il prophétise d&apos;environ 742 à environ 687 av. J.-C.</p></li><li><p>Les messages de Michée parlent de choses qui se passent pendant les règnes de ces rois. Ces messages parlent aussi de choses qui se passent bien plus tard. Cela inclut la prise de contrôle du royaume du Nord en 722 av. J.-C. par l&apos;Assyrie. Cela inclut la prise de contrôle du royaume du Sud par Babylone en 586 av. J.-C. Cela inclut aussi des choses qui ne se sont pas encore passées.</p></li><li><p>Ces messages sont écrits sous forme de poèmes. On pense que c&apos;est Michée qui les a écrits.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines des prophéties de Michée se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Michée a été écrit pour les habitants du royaume du Nord d&apos;Israël et les habitants du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre de Michée a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Michée montre les péchés des peuples et des dirigeants des royaumes du Nord et du Sud. Michée explique pourquoi Dieu va les juger.</p></li><li><p>Le livre de Michée les appelle à n&apos;adorer que Dieu et à obéir à ses règles sur comment traiter les autres.</p></li><li><p>Le livre de Michée leur donne de l&apos;espoir pour l&apos;avenir, après le temps du jugement. Cet espoir repose sur l&apos;amour fidèle de Dieu pour eux.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Les dirigeants des royaumes du Nord et du Sud sont de très mauvais exemples pour le peuple de Dieu.</p></li><li><p>Adorer le vrai Dieu fidèlement conduit à agir avec justice.</p></li><li><p>Dieu jugera les deux royaumes pour leur manque de justice.</p></li><li><p>Un roi de la lignée de David régnera sur le peuple de Dieu.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages de jugement contre les royaumes du Nord et du Sud (1&nbsp;–&nbsp;3)</strong></p><p><strong>Message d&apos;espoir concernant un roi de la lignée de David (4&nbsp;–&nbsp;5)</strong></p><p><strong>Messages supplémentaires de jugement et d&apos;espoir (6 &shy;– 7)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]