[
  {
    "content_id": 499295,
    "reference_id": 202786,
    "title": "Nahum",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Nahum&nbsp;?</strong></p><ul><li><p>Nahum est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Nahum. Il les prononce après une vision que Dieu lui donne.</p></li><li><p>La plupart des messages sont à propos du peuple et du roi d&apos;Assyrie.</p></li><li><p>On ne sait rien de la ville de Nahum, ni de sa famille. On pense qu&apos;il prononce ces messages après 663&nbsp;av. J.-C. C&apos;est à ce moment-là que l&apos;Assyrie prend contrôle de la ville de Thèbes. Nahum prononce ces messages avant que Babylone prenne le contrôle de l&apos;Assyrie. Cela se passe vers 612&nbsp;av. J.-C.</p></li><li><p>Les messages de Nahum sont écrits sous forme de poèmes.</p></li><li><p>On pense que c&apos;est Nahum qui a écrit ces messages.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Nahum a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi Nahum a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Nahum explique le jugement de Dieu contre l&apos;Assyrie.</p></li><li><p>Le livre de Nahum rappelle au peuple du royaume du Sud que Dieu les protège.</p></li><li><p>Le livre de Nahum réconforte le peuple du royaume du Sud par de bonnes nouvelles. Le jugement de Dieu contre l&apos;Assyrie est une bonne nouvelle pour tous ceux qu&apos;elle avait maltraités.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu est puissant. Il a une autorité complète sur tout ce qu&apos;il a créé et sur tous les gouvernements humains.</p></li><li><p>Dieu est en colère contre le péché et le mal. Il arrête les personnes et les gouvernements qui font le mal. Il les arrête en les jugeant.</p></li><li><p>Dieu est bon. Dieu s&apos;occupe de ceux qui ont confiance en lui.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Description de Dieu par Nahum (1.1–8)</strong></p><p><strong>Ordre donné par Dieu à propos de Ninive (1.9–15)</strong></p><p><strong>Vision de Nahum sur la destruction de Ninive (2 – 3)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]