[
  {
    "content_id": 499296,
    "reference_id": 202787,
    "title": "Habakuk",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;Habakuk&nbsp;?</strong></p><ul><li><p>Habakuk est un livre des prophètes d&apos;Israël. C&apos;est une collection des prières d&apos;Habakuk et des réponses de Dieu à ses prières.</p></li><li><p>Les prières d&apos;Habakuk sont à propos de Dieu et du royaume du Sud. Les réponses de Dieu sont à propos des Babyloniens.</p></li><li><p>On ne sait rien de la ville d&apos;Habakuk, ni de sa famille. Habakuk prononce ces prières avant la destruction de Jérusalem en 586 av. J.-C. par les Babyloniens.</p></li><li><p>Les prières d&apos;Habakuk et les réponses de Dieu sont écrites sous forme de poèmes.</p></li><li><p>On pense que c&apos;est Habakuk qui a écrit ces poèmes.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Habakuk a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre d&apos;Habakuk a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Habakuk encourage les gens du peuple de Dieu quand ils prient. Ils doivent être complètement sincères avec Dieu. Ils doivent attendre sa réponse. Ils doivent avoir confiance que Dieu tiendra promesse.</p></li><li><p>Le livre d&apos;Habakuk avertit les gens du royaume du Sud que Dieu les jugera. Il jugera ceux qui maltraitent les autres.</p></li><li><p>Le livre d&apos;Habakuk encourage ceux qui ont été maltraités par des gouvernements puissants comme celui de Babylone. Dieu promet de les sauver et de juger Babylone.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu veut que son peuple prie. Il répond à son peuple.</p></li><li><p>Dieu est le Souverain qui a une autorité complète sur toute la création. Cela inclut les êtres humains.</p></li><li><p>Dieu juge son peuple et tous les autres peuples pour avoir maltraité les autres.</p></li><li><p>Dieu délivre les personnes qui lui font confiance pour être leur Sauveur.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Première prière d&apos;Habakuk et réponse de Dieu (1.1–11)</strong></p><p><strong>Deuxième prière d&apos;Habakuk et réponse de Dieu (1.12 – 2.20)</strong></p><p><strong>Troisième prière d&apos;Habakuk (3)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]