[
  {
    "content_id": 499297,
    "reference_id": 202788,
    "title": "Sophonie",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Sophonie&nbsp;?</strong></p><ul><li><p>Le livre de Sophonie est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Sophonie.</p></li><li><p>La plupart des messages sont à propos des gens et des dirigeants du royaume du Sud. Certains messages sont à propos des nations voisines du royaume du Sud.</p></li><li><p>Sophonie prononce ces messages pendant le règne de Josias sur le royaume du Sud. Josias règne de 640 à 609 av. J.-C.</p></li><li><p>Les messages de Sophonie sont écrits sous forme de poèmes.</p></li><li><p>On pense que c&apos;est Sophonie qui a écrit ces messages.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Sophonie a été écrit pour le peuple du royaume du Sud de Juda.</p></li></ul><p><strong>Pourquoi le livre de</strong> <strong>Sophonie a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Sophonie avertit le peuple et les dirigeants du royaume du Sud d&apos;arrêter de pécher. Ceux qui ne changent pas leurs voies seront détruits quand Dieu les jugera.</p></li><li><p>Le livre de Sophonie montre la force de la colère de Dieu contre le péché.</p></li><li><p>Le livre de Sophonie encourage les gens humbles de toutes les nations qui font confiance à Dieu.</p></li><li><p>Le livre de Sophonie montre la joie et le plaisir de Dieu dans les personnes qui ont confiance en lui.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu est un puissant guerrier. Il agit quand il est en colère. Il jugera tous ceux qui refusent de se détourner du péché. Il le fera le Jour du Seigneur.</p></li><li><p>Dieu est le Seigneur et le Roi de tous les peuples. Les personnes de toutes les nations qui adorent Dieu profiteront des bénédictions de l&apos;alliance.</p></li><li><p>Dieu est bon et fait ce qui est juste et ce qui est bien. Il est plein d&apos;amour et de joie.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages de jugement contre</strong> <strong>le monde et le royaume du Sud (1.1 – 2.3)</strong></p><p><strong>Messages de jugement contre d&apos;autres nations (2.4–15)</strong></p><p><strong>Messages supplémentaires de jugement contre le monde et le royaume du Sud (3.1–8)</strong></p><p><strong>Messages d&apos;espoir pour ceux qui font confiance à Dieu (3.9–20)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]