[
  {
    "content_id": 499298,
    "reference_id": 202789,
    "title": "Aggée",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre d&apos;Aggée&nbsp;?</strong></p><ul><li><p>Aggée est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Aggée.</p></li><li><p>Les messages sont à propos du pays de Juda quand le gouvernement perse est au pouvoir. Cela fait partie de l&apos;histoire racontée dans Esdras aux chapitres 1 à 6. Les messages d&apos;Aggée sont aussi des promesses à propos de choses qui se sont passées après cette période.</p></li><li><p>Aggée prononce ces messages en 520 av. J.-C. C&apos;est la deuxième année du règne de Darius en Perse.</p></li><li><p>On pense que c&apos;est Aggée qui a écrit ces messages.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines des prophéties d&apos;Aggée se sont accomplies dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Aggée a été écrit pour Zorobabel, Josué et les Juifs revenus en Juda après un très long exil à Babylone.</p></li></ul><p><strong>Pourquoi</strong> <strong>le livre d&apos;Aggée a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre d&apos;Aggée rappelle aux Juifs de rester fidèles à l&apos;alliance du Mont Sinaï après l&apos;exil.</p></li><li><p>Le livre d&apos;Aggée garde les messages qui ont aidé les Juifs à terminer la construction du Temple.</p></li><li><p>Le livre d&apos;Aggée encourage les Juifs parce que Dieu reste fidèle à son alliance avec David.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu reste fidèle à l&apos;alliance du mont Sinaï et à son alliance avec David. Il reste fidèle à ces alliances après la période d&apos;exil.</p></li><li><p>Être fidèle à l&apos;alliance du mont Sinaï conduit aux bénédictions de l&apos;alliance. Être fidèle conduit aux malédictions de l&apos;alliance.</p></li><li><p>Dieu veut que les Juifs reconstruisent le Temple. Cela fait partie de son plan pour bénir toutes les nations.</p></li><li><p>L&apos;Esprit de Dieu donne aux gens la capacité de lui obéir fidèlement.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages sur la fidélité à l&apos;alliance du mont Sinaï (1.1 – 2.19)</strong></p><p><strong>Message d&apos;espoir sur l&apos;alliance de Dieu avec David (2.20–23)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]