[
  {
    "content_id": 499299,
    "reference_id": 202790,
    "title": "Zacharie",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Zacharie&nbsp;?</strong></p><ul><li><p>Le livre de Zacharie est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages et de visions de Dieu.</p></li><li><p>Les visions et les messages sont à propos du pays de Juda à l&apos;époque de Zacharie. Les visions et les messages font partie de l&apos;histoire racontée dans Esdras aux chapitres 1 à 6. Ils sont aussi à propos du moment où Dieu régnera complètement en tant que Roi.</p></li><li><p>Zacharie commence à prononcer ces messages en 520 av. J.-C. C&apos;est la deuxième année du règne de Darius, roi de Perse. Les visions dans le livre sont aussi de cette année-là.</p></li><li><p>La plupart des messages sont écrits sous forme de poèmes ou d&apos;histoires.</p></li><li><p>On pense que Zacharie a écrit certaines parties de ces messages et visions. On pense que d&apos;autres parties ont été écrites par d&apos;autres Juifs.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines des prophéties de Zacharie se sont réalisées dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Zacharie a été écrit pour Zorobabel, Josué et les Juifs revenus en Juda après un très long exil à Babylone.</p></li></ul><p><strong>Pourquoi le livre de</strong> <strong>Zacharie a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Zacharie rappelle aux Juifs d&apos;être fidèles à l&apos;alliance du mont Sinaï après l&apos;exil.</p></li><li><p>Le livre de Zacharie conserve les messages qui ont aidé les Juifs à terminer la construction du Temple.</p></li><li><p>Le livre de Zacharie encourage les Juifs par des promesses à propos de plusieurs choses. Ces choses incluent l&apos;alliance avec David, le Jour du Seigneur et la nouvelle création.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu réconforte son peuple par des paroles d&apos;espoir. Cela inclut des prophéties sur le Messie.</p></li><li><p>Dieu jugera toutes les nations au Jour du Seigneur.</p></li><li><p>Un jour, Dieu régnera complètement en tant que Roi. Tous ceux qui l&apos;adorent et lui obéissent seront son peuple.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Messages et visions de Zacharie (1&nbsp;–&nbsp;8)</strong></p><p><strong>Messages de jugement et d&apos;espoir (9&nbsp;–&nbsp;14)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]