[
  {
    "content_id": 499300,
    "reference_id": 202791,
    "title": "Malachie",
    "media_type": "Text",
    "index_reference": "39000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Malachie&nbsp;?</strong></p><ul><li><p>Malachie est un livre des prophètes d&apos;Israël. C&apos;est une collection de messages de Dieu prononcés par Malachie.</p></li><li><p>Les messages de Malachie sont à propos de la vie en Juda après le retour de nombreux Juifs de Babylone. Les messages sont aussi à propos d&apos;un temps futur. À ce moment-là, Dieu jugera tous ceux qui font le mal.</p></li><li><p>On ne sait rien de la ville de Malachie, ni de sa famille. On ne sait pas exactement quand il prononce ces messages. On pense qu&apos;il les prononce après la reconstruction du Temple. Cela se passe en 515 av. J.-C. On pense qu&apos;il les prononce à l&apos;époque d&apos;Esdras et de Néhémie, d&apos;environ  458 à 420 av. J.-C.</p></li><li><p>On pense que c&apos;est Malachie qui a écrit ces messages.</p></li><li><p>Les auteurs du Nouveau Testament ont compris que certaines des prophéties de Malachie se sont réalisées dans la vie et l&apos;œuvre de Jésus.</p></li></ul><p><strong>Pour qui ce livre a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Malachie a été écrit pour les Juifs en Juda. De nombreux Juifs vivent en Juda après leur retour de Babylone. Ils sont autorisés à retourner en Juda par le gouvernement perse.</p></li></ul><p><strong>Pourquoi</strong> <strong>le livre de Malachie a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre de Malachie montre que les Juifs en Juda ne sont pas fidèles à l&apos;alliance du mont Sinaï.</p></li><li><p>Le livre de Malachie les appelle à être fidèles à Dieu et à le respecter et l&apos;honorer.</p></li><li><p>Le livre de Malachie les encourage au sujet de l&apos;amour de Dieu pour eux et de sa fidélité envers eux.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu reste fidèle à ses alliances avec son peuple. Son peuple doit également être fidèle à ces alliances.</p></li><li><p>Dieu désire bénir les gens. Ils peuvent recevoir les bénédictions de Dieu s&apos;ils le respectent et l&apos;honorent.</p></li><li><p>Le Jour du Seigneur est un temps de jugement pour certains. C&apos;est un temps de bénédiction pour d&apos;autres.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Dieu et le peuple de Juda parlent (1.1 – 3.15)</strong></p><p><strong>Le Jour du Seigneur (3.16 – 4.3)</strong></p><p><strong>Appel à se souvenir de la loi de Moïse et des prophètes (4.4–6)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39001001",
          "start_ref_usfm": "MAL 1:1",
          "end_ref": "39001001",
          "end_ref_usfm": "MAL 1:1"
        }
      ],
      "resource": []
    }
  }
]