[
  {
    "content_id": 499235,
    "reference_id": 202726,
    "title": "Matthieu",
    "media_type": "Text",
    "index_reference": "40000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Matthieu&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Matthieu est une collection d&apos;histoires à propos de Jésus. L&apos;Évangile selon Matthieu contient des paroles et des enseignements de Jésus. </p></li><li><p>Les disciples de Jésus ont vécu et travaillé avec lui. Ce sont eux qui ont transmis ces histoires à propos de Jésus, et ces paroles et ces enseignements de Jésus.</p></li><li><p>Matthieu a écrit ces histoires et enseignements. On pense qu&apos;il les a écrits entre 60 et 65 apr. J.-C.</p></li></ul><p><strong>Pour qui l&apos;Évangile selon Matthieu a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Matthieu a été écrit pour les Juifs en Israël à l&apos;époque de Jésus.</p></li><li><p>Les disciples de Jésus reconnaissent que l&apos;Évangile selon Matthieu partage la vérité sur Jésus. L&apos;Évangile selon Matthieu a donc aussi été écrit pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Évangile selon Matthieu a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Matthieu a été écrit pour montrer aux Juifs que Jésus est le Roi et le Messie promis par Dieu.</p></li><li><p>L&apos;Évangile selon Matthieu a été écrit pour appeler les Juifs à croire en Jésus et à le suivre fidèlement.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>La vie et l&apos;œuvre de Jésus accomplissent les prophéties de l&apos;Ancien Testament à propos du Messie.</p></li><li><p>Jésus a autorité en tant qu&apos;enseignant. Matthieu a écrit les enseignements de Jésus dans cinq longs discours.</p></li><li><p>Jésus est le Roi du monde entier.</p></li><li><p>Jésus a amené le royaume de Dieu sur terre.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Lignée et naissance de Jésus (1&nbsp;–&nbsp;2)</strong></p><p><strong>Baptême et tentation de Jésus (3 – 4)</strong></p><p><strong>Premier long message de Jésus. Enseignements sur la montagne (5&nbsp;–&nbsp;7)</strong></p><p><strong>Jésus montre son autorité (8&nbsp;–&nbsp;9)</strong></p><p><strong>Deuxième long message de Jésus. Enseignements pour les 12 disciples (10)</strong></p><p><strong>Foi de certains en Jésus, opposition d&apos;autres face à Jésus (11&nbsp;–&nbsp;12)</strong></p><p><strong>Troisième long message de Jésus. Enseignements sur le royaume des cieux (13)</strong></p><p><strong>Miracles de Jésus et opposition (14 – 17)</strong></p><p><strong>Quatrième long message de Jésus. Enseignements sur le royaume des cieux et sur qui est important (18)</strong></p><p><strong>Voyage de Jésus à Jérusalem et avertissement de Jérusalem (19&nbsp;– 23)</strong></p><p><strong>Cinquième long message de Jésus. Enseignements sur le mont des oliviers (24&nbsp;–&nbsp;25)</strong></p><p><strong>Derniers jours, mort et résurrection de Jésus (26.1 – 28.15)</strong></p><p><strong>Dernières instructions de Jésus à ses disciples (28.16–20)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        }
      ],
      "resource": []
    }
  }
]