[
  {
    "content_id": 499236,
    "reference_id": 202727,
    "title": "Marc",
    "media_type": "Text",
    "index_reference": "41000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Marc&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Marc est une collection d&apos;histoires à propos de Jésus. L&apos;Évangile selon Marc contient des paroles et des enseignements de Jésus. </p></li><li><p>Les disciples de Jésus ont vécu et travaillé avec lui. Ce sont eux qui ont transmis ces histoires à propos de Jésus, et ces paroles et ces enseignements de Jésus. L&apos;Évangile selon Marc repose sur le témoignage de Pierre à propos de la vie et de l&apos;œuvre de Jésus.</p></li><li><p>Marc a écrit ces histoires et ces enseignements. On pense qu&apos;il les a écrits entre 55 et 65 apr. J.-C. On pense qu&apos;il était à Rome quand il les a écrits.</p></li></ul><p><strong>Pour qui l&apos;Évangile selon Marc a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Marc a été écrit pour les non-Juifs ou Gentils qui ne savent pas qui est Jésus.</p></li><li><p>L&apos;Évangile selon Marc a été écrit pour les croyants gentils vivant dans les territoires contrôlés par les Romains.</p></li><li><p>Les disciples de Jésus reconnaissent que l&apos;Évangile selon Marc partage la vérité sur Jésus. L&apos;Évangile selon Marc a donc été écrit pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Évangile selon Marc a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Marc a été écrit pour partager le message de Jésus avec les non-Juifs ou Gentils.</p></li><li><p>L&apos;Évangile selon Marc a été écrit pour encourager les croyants gentils maltraités par le gouvernement romain.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>L&apos;histoire de Jésus, du royaume de Dieu et du plan de Dieu pour sauver le monde.</p></li><li><p>L&apos;œuvre de Jésus en tant que serviteur de Dieu.</p></li><li><p>L&apos;œuvre de Jésus en tant qu&apos;enseignant, guérisseur et prédicateur qui faisait des miracles.</p></li><li><p>La souffrance, la mort et la résurrection de Jésus.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Préparation de Jésus pour accomplir son œuvre (1.1–13)</strong></p><p><strong>Jésus travaille et sert en Galilée (1.14 – 3.35)</strong></p><p><strong>Histoires racontées par Jésus (4.1–34)</strong></p><p><strong>De nombreuses personnes sont guéries par Jésus (4.35 – 5.43)</strong></p><p><strong>Travail et service de Jésus en dehors de la Galilée (6.1 – 8.26)</strong></p><p><strong>Voyage de Jésus vers Jérusalem (8.27 – 10.52)</strong></p><p><strong>Jésus à Jérusalem et mort de Jésus (11&nbsp;–&nbsp;15)</strong></p><p><strong>Résurrection de Jésus et dernières instructions de Jésus à ses disciples (</strong>16<strong>)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": []
    }
  }
]