[
  {
    "content_id": 499237,
    "reference_id": 202728,
    "title": "Luc",
    "media_type": "Text",
    "index_reference": "42000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de</strong> <strong>Luc&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Luc est une collection d&apos;histoires à propos de Jésus. L&apos;Évangile selon Luc contient des paroles et des enseignements de Jésus. </p></li><li><p>Les disciples de Jésus ont vécu et travaillé avec lui. Ce sont eux qui ont transmis ces histoires à propos de Jésus, et ces paroles et ces enseignements de Jésus.</p></li><li><p>Luc a écrit ces histoires et enseignements. Ensuite, il a écrit les histoires et les enseignements qui sont dans le livre des Actes des Apôtres. L&apos;Évangile selon Luc et le livre des Actes des Apôtres sont deux parties du même livre. On pense que Luc les a écrits entre 60 et 70 apr. J.-C.</p></li></ul><p><strong>Pour qui l&apos;Évangile selon Luc a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Luc a été écrit pour les croyants gentils vivant dans les territoires contrôlés par les Romains.</p></li><li><p>L&apos;Évangile selon Luc a été écrit pour quelqu&apos;un nommé Théophile.</p></li><li><p>Les disciples de Jésus reconnaissent que l&apos;Évangile selon Luc partage la vérité sur Jésus. L&apos;Évangile selon Luc a donc été écrit pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Évangile selon Luc a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Luc a été écrit pour que les gens sachent que les enseignements à propos de Jésus sont vrais.</p></li><li><p>L&apos;Évangile selon Luc a été écrit pour montrer que les chrétiens qui ne sont pas Juifs sont les bienvenus dans le royaume de Dieu.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Importance de la naissance, de la mort et de la résurrection de Jésus.</p></li><li><p>Les enseignements de Jésus à travers des paraboles.</p></li><li><p>Importance des Juifs et des non-Juifs dans le plan de Dieu pour sauver le monde.</p></li><li><p>Bienveillance de Jésus envers les femmes, les pauvres, les malades, les collecteurs d&apos;impôts et les pécheurs.</p></li><li><p>Le Saint-Esprit, la prière, la louange et la joie.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Pourquoi Luc a écrit son Évangile (1.1–4)</strong></p><p><strong>Naissances de Jean-Baptiste et de Jésus (1.5 – 2.52)</strong></p><p><strong>Préparation de Jésus pour travailler et servir en public (3.1 – 4.13)</strong></p><p><strong>Jésus dans et autour de la Galilée (4.14 – 9.50)</strong></p><p><strong>Jésus en route vers Jérusalem (9.51 – 19.27)</strong></p><p><strong>Sacrifice et victoire de Jésus dans ses derniers jours (19.28 – 24.53)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001001",
          "end_ref_usfm": "LUK 1:1"
        }
      ],
      "resource": []
    }
  }
]