[
  {
    "content_id": 499238,
    "reference_id": 202729,
    "title": "Jean",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le livre de Jean&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Jean est une collection d&apos;histoires à propos de Jésus. L&apos;Évangile selon Jean contient des paroles et des enseignements de Jésus. </p></li><li><p>Les disciples de Jésus ont vécu et travaillé avec lui. Ce sont eux qui ont transmis ces histoires à propos de Jésus, et ces paroles et ces enseignements de Jésus.</p></li><li><p>Jean raconte son histoire de l&apos;Évangile d&apos;une autre façon que Matthieu, Marc et Luc. Pourtant, les histoires et les enseignements de l&apos;Évangile selon Jean s&apos;accordent avec les Évangiles selon Matthieu, Marc et Luc.</p></li><li><p>On pense que Jean a écrit son Évangile entre 85 et 90 apr. J.-C.</p></li></ul><p><strong>Pour qui l&apos;Évangile selon Jean a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Jean a été écrit pour les croyants juifs et gentils vivant dans les territoires contrôlés par les Romains.</p></li><li><p>L&apos;Évangile selon Jean a été écrit pour les personnes qui ne savent pas qui est Jésus.</p></li><li><p>Les disciples de Jésus reconnaissent que l&apos;Évangile selon Jean partage la vérité sur Jésus. L&apos;Évangile selon Jean a donc aussi été écrit pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Évangile selon Jean a-t-il été écrit&nbsp;?</strong></p><ul><li><p>L&apos;Évangile selon Jean a été écrit pour aider les croyants vivant dans les territoires romains à mieux comprendre qui est Jésus et à le suivre fidèlement.</p></li><li><p>L&apos;Évangile selon Jean a été écrit pour aider les gens qui ne connaissent pas Jésus à croire qu&apos;il est le Messie et le Fils de Dieu.</p></li><li><p>L&apos;Évangile selon Jean a été écrit pour inviter tout le monde à recevoir le don de la vie éternelle de Jésus.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Jésus en tant que Parole de Dieu, Messie et Fils de Dieu.</p></li><li><p>Les sept déclarations « je suis » de Jésus.</p></li><li><p>Les sept signes accomplis par Jésus qui montrent qu&apos;il est le Messie.</p></li><li><p>Les sept témoins de Jésus.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>La Parole s&apos;est faite homme (1.1–18)</strong></p><p><strong>Jésus commence son œuvre et son service (1.19–51)</strong></p><p><strong>Jésus enseigne en public et accomplit sept signes (2&nbsp;–&nbsp;11)</strong></p><p><strong>Dernière semaine de la vie de Jésus (12&nbsp;–&nbsp;19)</strong></p><p><strong>Jésus ressuscite d&apos;entre les morts (20)</strong></p><p><strong>Jésus passe du temps avec les disciples (21)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]