[
  {
    "content_id": 499239,
    "reference_id": 202730,
    "title": "Actes",
    "media_type": "Text",
    "index_reference": "44000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que le</strong> <strong>livre des</strong> <strong>Actes&nbsp;?</strong></p><ul><li><p>Le livre des Actes des Apôtres est une collection d&apos;histoires sur les premiers disciples de Jésus. Ces histoires se passent après la résurrection de Jésus d&apos;entre les morts. Le livre des Actes contient des enseignements à propos de Jésus. Ces histoires et ces enseignements ont été transmis par les disciples de Jésus. Beaucoup d&apos;entre eux ont vécu et travaillé avec Jésus.</p></li><li><p>Luc a écrit ces histoires et ces enseignements. Il l&apos;a fait après avoir écrit les histoires et les enseignements de son Évangile. L&apos;Évangile selon Luc et les Actes des Apôtres sont deux parties du même livre. On pense que Luc les a écrits entre 60 et 70 apr. J.-C.</p></li></ul><p><strong>Pour qui le livre des Actes a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Actes a été écrit pour les croyants gentils vivant dans les territoires contrôlés par les Romains.</p></li><li><p>Le livre des Actes a été écrit pour quelqu&apos;un nommé Théophile.</p></li><li><p>Les disciples de Jésus reconnaissent que le livre des Actes partage la vérité sur Jésus. Le livre des Actes a donc été écrit pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi le livre des Actes a-t-il été écrit&nbsp;?</strong></p><ul><li><p>Le livre des Actes a été écrit pour conserver et partager des histoires sur les premiers croyants et les premières Églises.</p></li><li><p>Le livre des Actes a été écrit pour montrer comment les histoires et les enseignements à propos de Jésus se sont répandus en dehors d&apos;Israël.</p></li><li><p>Le livre des Actes a été écrit pour montrer que les chrétiens qui ne sont pas Juifs sont les bienvenus dans le royaume de Dieu.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Le Saint-Esprit vient aux disciples de Jésus.</p></li><li><p>La communauté des disciples de Jésus vivent selon la Voie de Jésus.</p></li><li><p>Les disciples de Jésus partagent la Bonne Nouvelle à son sujet partout et avec tout le monde.</p></li><li><p>La puissance de la prière.</p></li><li><p>Les quatre voyages de Paul pour partager la Bonne Nouvelle de Jésus :</p></li><li><p>premier voyage (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Actes 13 – 14</a>)</p></li><li><p>deuxième voyage (<a href=\"https://ref.ly/Acts15:36-Acts18:22\">Actes 15.36 – 18.22</a>)</p></li><li><p>troisième voyage (<a href=\"https://ref.ly/Acts18:23-Acts20:38\">Actes 18.23 – 20.38</a>)</p></li><li><p>quatrième voyage (<a href=\"https://ref.ly/Acts27:1-Acts28:31\">Actes 27&nbsp;– 28</a>)</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>L&apos;Esprit donne à l&apos;Église la force de répandre la Bonne Nouvelle de Jésus (1&nbsp;–&nbsp;2)</strong></p><p><strong>Les apôtres partagent la Bonne Nouvelle de Jésus à Jérusalem (3 – 7)</strong></p><p><strong>La Bonne Nouvelle est partagée en dehors de Jérusalem (8.1 – 12.24)</strong></p><p><strong>La Bonne Nouvelle est partagée dans les territoires romains (12.25 – 28.31)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        }
      ],
      "resource": []
    }
  }
]