[
  {
    "content_id": 499240,
    "reference_id": 202731,
    "title": "Romains",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que l&apos;épître aux</strong> <strong>Romains&nbsp;?</strong></p><ul><li><p>L&apos;épître ou lettre aux Romains est une lettre de Paul. Paul a dit à haute voix ce qu&apos;il voulait écrire dans sa lettre. Tertius est le secrétaire qui a écrit les paroles de Paul.</p></li><li><p>On pense que Paul a écrit cette lettre quand il était à Corinthe à la fin de son troisième voyage missionnaire. On pense qu&apos;il l&apos;a écrite vers 57&nbsp;apr. J.-C.</p></li></ul><p><strong>À qui l&apos;épître aux Romains a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour les croyants de la ville de Rome. Certains sont des Juifs, mais la plupart sont des non-Juifs.</p></li><li><p>Les disciples de Jésus reconnaissent que la lettre aux Romains partage la vérité sur Jésus. La lettre aux Romains a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;épître aux Romains a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour expliquer aux croyants de Rome qui était Paul et aussi pour leur demander leur aide. Paul espère que l&apos;Église de Rome le soutiendra dans son voyage missionnaire en Espagne. Paul veut partager le message de Jésus en Espagne.</p></li><li><p>Cette lettre a été écrite pour aider les croyants à Rome. Ils ont des problèmes entre eux. Les croyants qui sont des Juifs et ceux qui sont des non-Juifs ne sont pas d&apos;accord sur les lois à propos de la nourriture et des jours saints.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>La Bonne Nouvelle à propos de Jésus</p></li><li><p>Le désir de Dieu d&apos;avoir une relation d&apos;amour profond et de paix avec tous les peuples</p></li><li><p>La puissance de Dieu pour sauver les Juifs et les non-Juifs et pour les justifier</p></li><li><p>La foi en Jésus amène à obéir à Dieu et à montrer de l&apos;amour aux autres</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–15)</strong></p><p><strong>La Bonne Nouvelle (1.16–17)</strong></p><p><strong>Pourquoi tout le monde a besoin du salut (1.18 – 3.20)</strong></p><p><strong>Justification devant Dieu par la foi en Jésus (3.21 – 5.21)</strong></p><p><strong>Vivre sous le contrôle du Saint-Esprit (6&nbsp;–&nbsp;8)</strong></p><p><strong>La relation de Dieu avec Israël (9&nbsp;–&nbsp;11)</strong></p><p><strong>Vivre selon la volonté de Dieu (12.1 – 15.13)</strong></p><p><strong>Le travail de Paul et ses projets de voyage missionnaire (15.14–33)</strong></p><p><strong>Paul salue certains croyants et dit au revoir (16)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]