[
  {
    "content_id": 499241,
    "reference_id": 202732,
    "title": "1 Corinthiens",
    "media_type": "Text",
    "index_reference": "46000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Première épître aux&nbsp;Corinthiens&nbsp;?</strong></p><ul><li><p>L&apos;épître de 1&nbsp;Corinthiens est une lettre de Paul. Sosthène a aidé Paul à l&apos;écrire.</p></li><li><p>Paul a écrit cette lettre vers la fin de son troisième voyage missionnaire. On pense qu&apos;il l&apos;a écrite vers 55 apr. J.-C.</p></li><li><p>Le Nouveau Testament contient deux lettres de Paul à l&apos;Église de Corinthe. Celle-ci est la première.</p></li></ul><p><strong>À qui la Première épître aux Corinthiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite aux croyants de la ville de Corinthe. Certains sont des Juifs, mais la plupart sont des non-Juifs. Certains sont riches et d&apos;autres sont pauvres. Peu d&apos;entre eux connaissent bien l&apos;Ancien Testament.</p></li><li><p>Cette lettre a été lue à haute voix dans les Églises tout autour de la région de Corinthe.</p></li><li><p>Les disciples de Jésus reconnaissent que 1&nbsp;Corinthiens partage la vérité sur Jésus. La lettre de 1 Corinthiens a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Première épître aux Corinthiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour répondre aux questions des croyants de l&apos;Église de Corinthe à Paul. Ils lui avaient écrit des lettres à propos de problèmes dans leur Église.</p></li><li><p>Cette lettre a été écrite pour encourager les croyants de Corinthe.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Vivre une vie sainte et vivre en paix avec les autres croyants</p></li><li><p>Maintenir l&apos;ordre pendant les cultes et pendant la Sainte Cène</p></li><li><p>Comment utiliser les dons de l&apos;Esprit</p></li><li><p>La vérité sur la résurrection de Jésus</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–9)</strong></p><p><strong>Problèmes à Corinthe (1.10 – 6.20)</strong></p><p><strong>Réponses de Paul aux questions des croyants de Corinthe (7 – 14)</strong></p><p><strong>Résurrection de Jésus d&apos;entre les morts (15)</strong></p><p><strong>Paul salue les Corinthiens et dit au revoir (16)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        }
      ],
      "resource": []
    }
  }
]