[
  {
    "content_id": 499242,
    "reference_id": 202733,
    "title": "2 Corinthiens",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Deuxième épître aux&nbsp;Corinthiens&nbsp;?</strong></p><ul><li><p>La Deuxième épître aux&nbsp;Corinthiens est une lettre de Paul. Timothée a aidé Paul à l&apos;écrire.</p></li><li><p>Paul a écrit cette lettre vers la fin de son séjour à Éphèse. C&apos;était pendant son troisième voyage missionnaire. On pense qu&apos;il l&apos;a écrite entre 55 et 57 apr. J.-C.</p></li><li><p>Le Nouveau Testament contient deux lettres de Paul à l&apos;Église de Corinthe. Celle-ci est la deuxième.</p></li></ul><p><strong>À qui la Deuxième épître aux Corinthiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite aux mêmes personnes qui ont reçu 1&nbsp;Corinthiens. La lettre de 2 Corinthiens a été écrite aux croyants de la ville de Corinthe. Certains sont des Juifs, mais la plupart sont des non-Juifs. Certains sont riches et d&apos;autres sont pauvres. Peu d&apos;entre eux connaissent bien l&apos;Ancien Testament.</p></li><li><p>La lettre de 2 Corinthiens a été écrite pour tous les croyants de toute la région d&apos;Achaïe.</p></li><li><p>Les disciples de Jésus reconnaissent que 2&nbsp;Corinthiens partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Deuxième épître aux Corinthiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour rétablir la paix entre Paul et les croyants de Corinthe.</p></li><li><p>Cette lettre a été écrite pour expliquer le travail de Paul et montrer qu&apos;il était digne de respect en tant qu&apos;apôtre.</p></li><li><p>Cette lettre a été écrite pour expliquer plus de choses à propos des sujets de 1&nbsp;Corinthiens.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Travail et souffrances de Paul en tant qu&apos;apôtre</p></li><li><p>Réconfort de Dieu pour les croyants pendant les moments difficiles</p></li><li><p>Vie sainte pour les chrétiens</p></li><li><p>La nouvelle alliance et la nouvelle création</p></li><li><p>L&apos;offrande d&apos;argent pour les croyants juifs dans le besoin à Jérusalem</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–11)</strong></p><p><strong>Paul</strong> <strong>explique son travail en tant qu&apos;apôtre (1.12 – 7.16)</strong></p><p><strong>L&apos;offrande pour les croyants juifs dans le besoin à Jérusalem (8 – 9)</strong></p><p><strong>Paul en dit plus sur son travail en tant qu&apos;apôtre (10.1 – 13.10)</strong></p><p><strong>Paul salue les Corinthiens et dit au revoir (13.11–14)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]