[
  {
    "content_id": 499243,
    "reference_id": 202734,
    "title": "Galates",
    "media_type": "Text",
    "index_reference": "48000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que l&apos;Épître aux</strong> <strong>Galates&nbsp;?</strong></p><ul><li><p>L&apos;Épître aux Galates est une lettre de Paul.</p></li><li><p>On pense que Paul l&apos;a écrite vers 49 apr. J.-C.</p></li></ul><p><strong>À qui l&apos;Épître aux Galates a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>L&apos;Épître ou lettre aux Galates a été écrite aux croyants en Galatie. Certains sont des Juifs, mais la plupart sont des non-Juifs.</p></li><li><p>Antioche en Pisidie, Icone, Lystre et Derbe étaient des villes de la région nommée Galatie. Paul avait aidé à fonder des Églises dans ces villes lors de son premier voyage missionnaire. La lettre aux Galates a été lue à haute voix dans les Églises de toute la région de la Galatie.</p></li><li><p>Les disciples de Jésus reconnaissent que la lettre aux Galates partage la vérité sur Jésus. La lettre aux Galates a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Épître aux Galates a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour aider les croyants galates à bien comprendre la Bonne Nouvelle de Jésus et à croire seulement aux véritables enseignements de la Bonne Nouvelle.</p></li><li><p>Cette lettre a été écrite pour montrer aux croyants galates comment vivre ensemble en tant que famille de Dieu.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Comment Paul a appris la Bonne Nouvelle de Jésus et est devenu apôtre</p></li><li><p>Justification par la foi en Jésus</p></li><li><p>La loi et la liberté des croyants</p></li><li><p>Le Saint-Esprit et le fruit de l&apos;Esprit</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–5)</strong></p><p><strong>Les Galates se détournent de la Bonne Nouvelle (1.6–10)</strong></p><p><strong>Comment Paul a appris la Bonne Nouvelle de Jésus et est devenu apôtre (1.11 – 2.21)</strong></p><p><strong>La loi et la Bonne Nouvelle (3&nbsp;–&nbsp;4)</strong></p><p><strong>Instructions sur comment vivre en tant que chrétien (5.1 – 6.10)</strong></p><p><strong>Paul dit au revoir (6.11–18)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        }
      ],
      "resource": []
    }
  }
]