[
  {
    "content_id": 499244,
    "reference_id": 202735,
    "title": "Éphésiens",
    "media_type": "Text",
    "index_reference": "49000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que l&apos;Épître aux Éphésiens&nbsp;?</strong></p><ul><li><p>L&apos;Épître aux Éphésiens est une lettre de Paul.</p></li><li><p>Paul a écrit cette lettre de prison. On pense qu&apos;il l&apos;a écrite vers 60&nbsp;apr. J.-C.</p></li></ul><p><strong>À qui l&apos;Épître aux Éphésiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>L&apos;Épître ou lettre aux Éphésiens a été écrite aux croyants du sud-ouest de l&apos;Asie Mineure. Certains sont des Juifs, mais la plupart sont des non-Juifs.</p></li><li><p>Les plus anciennes copies de cette lettre ne disent pas qu&apos;elle est pour les croyants d&apos;Éphèse. Cela veut dire que c&apos;était une lettre générale pour les Églises de plusieurs villes. La lettre a été lue à haute voix dans les Églises de toute l&apos;Asie Mineure. Cela veut dire qu&apos;elle a été lue dans l&apos;Église d&apos;Éphèse aussi.</p></li><li><p>Paul n&apos;avait pas personnellement rencontré tous les croyants d&apos;Éphèse.</p></li><li><p>Les disciples de Jésus reconnaissent que la lettre aux Éphésiens partage la vérité sur Jésus. La lettre aux Éphésiens a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Épître aux Éphésiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour parler du plan de Dieu pour le monde entier.</p></li><li><p>Cette lettre a été écrite pour expliquer qui est Jésus-Christ et ce qu&apos;est l&apos;Église.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>La paix par Christ.</p></li><li><p>Le salut par la foi en Jésus-Christ et par la grâce de Dieu.</p></li><li><p>Importance de l&apos;œuvre du Christ pour toute la création de Dieu.</p></li><li><p>L&apos;Église en tant que corps et temple. Les gens appartiennent à l&apos;Église comme citoyens. L&apos;Église en tant que famille de Dieu et en tant qu&apos;épouse du Christ.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–2)</strong></p><p><strong>Plan de Dieu pour le monde (1.3–14)</strong></p><p><strong>Première prière de Paul pour les croyants (1.15–23)</strong></p><p><strong>Plan de Dieu pour sauver les gens et les unir en Christ (2.1 – 3.13)</strong></p><p><strong>Deuxième prière de Paul pour les croyants (3.14–21)</strong></p><p><strong>Comment l&apos;Église peut vivre selon le plan de Dieu (4.1 – 6.20)</strong></p><p><strong>Salutations finales et bénédictions (6.21–24)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        }
      ],
      "resource": []
    }
  }
]