[
  {
    "content_id": 499245,
    "reference_id": 202736,
    "title": "Philippiens",
    "media_type": "Text",
    "index_reference": "50000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que l&apos;Épître aux Philippiens&nbsp;?</strong></p><ul><li><p>L&apos;Épître aux Philippiens est une lettre de Paul. Timothée a aidé Paul à l&apos;écrire.</p></li><li><p>Paul a écrit la lettre aux Philippiens quand il était en prison. On pense qu&apos;il l&apos;a écrite vers 61&nbsp;apr. J.-C.</p></li></ul><p><strong>À qui l&apos;Épître aux Philippiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite aux croyants de la ville de Philippes. Certains sont des Juifs, mais la plupart sont des non-Juifs.</p></li><li><p>Cette lettre a été lue à haute voix dans les Églises tout autour de la région de Philippes.</p></li><li><p>Les disciples de Jésus reconnaissent que Philippiens partage la vérité sur Jésus. La lettre aux Philippiens a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Épître aux Philippiens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour remercier les croyants de Philippes pour l&apos;argent envoyé à Paul par Épaphrodite.</p></li><li><p>Cette lettre a été écrite pour informer les croyants de Philippes de comment va Paul en prison.</p></li><li><p>Cette lettre a été écrite pour s&apos;opposer aux faux enseignants. Ils enseignent des mensonges.</p></li><li><p>Épaphrodite tombe malade en rendant visite à Paul et en l&apos;aidant. Quand il va mieux, Paul le renvoie à Philippes avec cette lettre.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Joie de servir Jésus</p></li><li><p>Appartenir à Jésus</p></li><li><p>Suivre le modèle de vie de Jésus</p></li><li><p>Refuser les faux enseignements</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–11)</strong></p><p><strong>Partage de la Bonne Nouvelle quand Paul est en prison (1.12–30)</strong></p><p><strong>Suivre l’exemple de Jésus (2.1–18)</strong></p><p><strong>Paroles à propos de Timothée et d&apos;Épaphrodite (2.19–30)</strong></p><p><strong>Avertissement contre les faux enseignements (3)</strong></p><p><strong>Vivre avec la paix et la joie de Dieu (4.1–9)</strong></p><p><strong>Remerciements de Paul aux Philippiens pour leurs dons (4.10–20)</strong></p><p><strong>Salutations finales (4.21–23)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        }
      ],
      "resource": []
    }
  }
]