[
  {
    "content_id": 499247,
    "reference_id": 202738,
    "title": "1 Thessaloniciens",
    "media_type": "Text",
    "index_reference": "52000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Première Épître aux Thessaloniciens&nbsp;?</strong></p><ul><li><p>La Première épître aux Thessaloniciens est une lettre de Paul. Silas et Timothée ont aidé Paul à l&apos;écrire.</p></li><li><p>On pense que Paul a écrit cette lettre quand il était à Corinthe vers 51&nbsp;apr. J.-C.</p></li><li><p>Le Nouveau Testament contient deux lettres de Paul à l&apos;Église de Thessalonique. Celle-ci est la première.</p></li></ul><p><strong>À qui la Première épître aux Thessaloniciens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>La première lettre aux Thessaloniciens a été écrite aux croyants de la ville de Thessalonique. Certains sont des Juifs, mais la plupart sont des non-Juifs.</p></li><li><p>Cette lettre a été lue à haute voix dans les Églises tout autour de la région de Thessalonique.</p></li><li><p>Les disciples de Jésus reconnaissent que 1 Thessaloniciens partage la vérité sur Jésus. La première lettre aux Thessaloniciens a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Première lettre aux Thessaloniciens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Paul a écrit cette lettre pour partager sa joie à propos de la fidélité des Thessaloniciens à Jésus.</p></li><li><p>Cette lettre a été écrite pour expliquer le travail de Paul parmi eux.</p></li><li><p>Cette lettre a été écrite pour répondre aux questions que les croyants de Thessalonique avaient posées à Paul. Ces questions étaient à propos de la mort et du retour de Jésus sur terre.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Encouragements de Paul pour l&apos;Église de Thessalonique</p></li><li><p>Le travail de Paul en tant qu&apos;apôtre</p></li><li><p>Instructions sur comment vivre une vie sainte</p></li><li><p>Le retour de Jésus sur terre</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Paul rend grâce pour la foi des Thessaloniciens (1)</strong></p><p><strong>Paul explique son travail en tant qu&apos;apôtre à Thessalonique (2.1 – 3.10)</strong></p><p><strong>Paul prie pour les Thessaloniciens (3.11–13)</strong></p><p><strong>Paul encourage les Thessaloniciens (4.1 – 5.22)</strong></p><p><strong>Salutations finales (5.23–28)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        }
      ],
      "resource": []
    }
  }
]