[
  {
    "content_id": 499248,
    "reference_id": 202739,
    "title": "2 Thessaloniciens",
    "media_type": "Text",
    "index_reference": "53000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Deuxième épître aux Thessaloniciens&nbsp;?</strong></p><ul><li><p>La Deuxième épître aux Thessaloniciens est une lettre de Paul. Silas et Timothée ont aidé Paul à l&apos;écrire.</p></li><li><p>On pense que Paul a écrit cette lettre quand il était à Corinthe entre 51 et 52&nbsp;apr. J.-C.</p></li><li><p>Le Nouveau Testament contient deux lettres de Paul à l&apos;Église de Thessalonique. Celle-ci est la deuxième.</p></li></ul><p><strong>À qui la Deuxième lettre aux Thessaloniciens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite aux croyants de la ville de Thessalonique. Certains sont des Juifs, mais la plupart sont des non-Juifs.</p></li><li><p>Cette lettre a été lue à haute voix dans les Églises de toute la région de Thessalonique.</p></li><li><p>Les disciples de Jésus reconnaissent que 2 Thessaloniciens partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Deuxième épître aux Thessaloniciens a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour encourager, réconforter et enseigner les croyants à Thessalonique.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Jugement contre ceux qui maltraitent les Thessaloniciens</p></li><li><p>Le retour de Jésus sur terre</p></li><li><p>Travailler fort pour leurs besoins</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Paul prie pour les Thessaloniciens et rend grâce pour eux (1)</strong></p><p><strong>Réconfort au sujet du Jour du Seigneur (2)</strong></p><p><strong>Prière et avertissements pour ceux qui ne veulent pas travailler (3.1–15)</strong></p><p><strong>Salutations finales (3.16–18)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        }
      ],
      "resource": []
    }
  }
]