[
  {
    "content_id": 499249,
    "reference_id": 202740,
    "title": "1 Timothée",
    "media_type": "Text",
    "index_reference": "54000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Première épître à Timothée&nbsp;?</strong></p><ul><li><p>La Première épître à Timothée est une lettre de Paul.</p></li><li><p>On pense que Paul l&apos;a écrite vers 64 apr. J.-C.</p></li><li><p>Le Nouveau Testament contient deux lettres de Paul à Timothée. Celle-ci est la première.</p></li></ul><p><strong>À qui la Première épître à Timothée a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite à Timothée quand il travaillait et servait dans l&apos;Église d&apos;Éphèse.</p></li><li><p>Les disciples de Jésus reconnaissent que 1 Timothée partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Première Épître à Timothée a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour enseigner à Timothée comment diriger l&apos;Église à Éphèse.</p></li><li><p>Cette lettre a été écrite pour aider Timothée à faire face aux faux enseignants. Ils enseignent des mensonges.</p></li><li><p>Cette lettre a été écrite pour encourager Timothée à rester fort et à continuer de grandir dans sa foi.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Enseigner à Timothée à utiliser ses dons qui viennent de l&apos;Esprit pour servir fidèlement l&apos;Église</p></li><li><p>Comment vivre et adorer Dieu de manière sainte</p></li><li><p>Jésus comme médiateur entre Dieu et les hommes</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–2)</strong></p><p><strong>S&apos;opposer aux faux enseignants et garder la foi en Dieu (1.3–20)</strong></p><p><strong>Cultes à Éphèse (2)</strong></p><p><strong>Dirigeants de l&apos;Église à Éphèse (3)</strong></p><p><strong>Timothée comme exemple pour les autres croyants (4)</strong></p><p><strong>Timothée face à différents groupes dans l&apos;Église (5.1 – 6.19)</strong></p><p><strong>Instructions finales (6.20–21)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001001",
          "start_ref_usfm": "1TI 1:1",
          "end_ref": "54001001",
          "end_ref_usfm": "1TI 1:1"
        }
      ],
      "resource": []
    }
  }
]