[
  {
    "content_id": 499253,
    "reference_id": 202744,
    "title": "Hébreux",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que l&apos;Épître aux</strong> <strong>Hébreux&nbsp;?</strong></p><ul><li><p>L&apos;Épître aux Hébreux est une lettre. On ne sait pas qui l&apos;a écrite. On pense que l&apos;auteur a travaillé avec Paul.</p></li><li><p>On pense que l&apos;Épître aux Hébreux a été écrite vers 65 apr. J.-C. Elle a été écrite avant la destruction de Jérusalem et du temple en 70 apr. J.-C.</p></li></ul><p><strong>À qui l&apos;Épître aux Hébreux a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>On ne sait pas exactement à qui cette lettre a été écrite. On pense qu&apos;elle a été écrite pour la communauté des croyants juifs à Rome. Les personnes qui ont reçu cette lettre connaissaient bien l&apos;auteur.</p></li><li><p>Les disciples de Jésus reconnaissent que l&apos;Épître aux Hébreux partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;Épître aux Hébreux a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour montrer comment les promesses des alliances de Dieu avec Israël ont été accomplies. Elles ont été accomplies dans la vie et l&apos;œuvre de Jésus.</p></li><li><p>Cette lettre a été écrite pour montrer comment Jésus a établi la nouvelle alliance.</p></li><li><p>Cette lettre a été écrite pour montrer pourquoi les lecteurs ne doivent pas choisir les croyances et pratiques juives plutôt que de suivre Jésus.</p></li><li><p>Cette lettre a été écrite pour encourager les croyants maltraités pour avoir suivi Jésus.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Qui est Jésus et ce qu&apos;il a accompli.</p></li><li><p>Prophéties et promesses de l&apos;Ancien Testament accomplies dans la nouvelle alliance.</p></li><li><p>Jésus est plus grand que les anges, Moïse, Aaron et les prêtres après Aaron. Jésus est plus grand que les prophètes d&apos;autrefois.</p></li><li><p>Jésus comme grand prêtre.</p></li><li><p>Le repos de Dieu.</p></li><li><p>Exemples de foi.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Dieu montre pleinement qui il est à travers son Fils (1.1–4)</strong></p><p><strong>Le Fils est supérieur aux anges (1.5 – 2.18)</strong></p><p><strong>Le Fils est le grand prêtre qui est fidèle et plein de miséricorde (3.1 – 5.10)</strong></p><p><strong>Le Fils est un prêtre comme Melchisédek (5.11 – 10.39)</strong></p><p><strong>La nécessité d&apos;avoir la foi et de ne pas abandonner (11.1 – 12.13)</strong></p><p><strong>Instructions sur la vie communautaire (12.14 – 13.21)</strong></p><p><strong>Salutations finales (13.22–25)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]