[
  {
    "content_id": 499256,
    "reference_id": 202747,
    "title": "2 Pierre",
    "media_type": "Text",
    "index_reference": "61000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Deuxième épître de Pierre&nbsp;?</strong></p><ul><li><p>La Deuxième épître de Pierre est une lettre écrite par Pierre.</p></li><li><p>On pense que Pierre a écrit cette lettre quand il était à Rome. On pense qu&apos;il l&apos;a écrite vers 67&nbsp;apr. J.-C.</p></li><li><p>Le Nouveau Testament contient deux lettres de Pierre. Celle-ci est la deuxième.</p></li></ul><p><strong>À qui la Deuxième épître de Pierre a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>On ne sait pas exactement à qui cette lettre a été écrite. Elle a été écrite pour des croyants.</p></li><li><p>Peut-être que cette lettre a été écrite pour les mêmes croyants que 1 Pierre. Ces croyants se trouvaient dans les territoires romains aujourd&apos;hui connus comme la Turquie.</p></li><li><p>Les disciples de Jésus reconnaissent que 2&nbsp;Pierre partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Deuxième épître de Pierre a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour s&apos;opposer aux faux enseignants. Ils enseignaient des choses fausses à propos de Jésus.</p></li><li><p>Cette lettre a été écrite pour encourager les croyants à vivre d&apos;une manière qui plaît à Dieu.</p></li><li><p>Cette lettre a été écrite pour aider les croyants à être prêts pour le retour de Jésus.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>La grâce de Dieu permet aux croyants de mener une vie sainte même quand d&apos;autres s&apos;opposent à eux.</p></li><li><p>Les croyants doivent continuer à grandir dans la foi et ne doivent pas croire aux faux enseignements.</p></li><li><p>Jésus reviendra.</p></li><li><p>Dieu est patient parce qu&apos;il veut que les gens se détournent du péché.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–2)</strong></p><p><strong>La nécessité de mener une vie sainte (1.3–11)</strong></p><p><strong>Se souvenir de la base de la foi (1.12–21)</strong></p><p><strong>Refuser de croire les faux enseignants (2)</strong></p><p><strong>Les derniers jours et le Jour du Seigneur (3.1–16)</strong></p><p><strong>Salutations finales (3.17–18)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        }
      ],
      "resource": []
    }
  }
]