[
  {
    "content_id": 499257,
    "reference_id": 202748,
    "title": "1 Jean",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Première épître de Jean&nbsp;?</strong></p><ul><li><p>La Première épître de Jean est une lettre. La lettre ne dit pas qui en est l&apos;auteur. On pense que c&apos;est l&apos;apôtre Jean qui l&apos;a écrite. La manière dont la lettre est écrite ressemble beaucoup à l&apos;Évangile selon Jean.</p></li><li><p>On pense que Jean a écrit cette lettre après avoir écrit son Évangile. On pense qu&apos;il a écrit sa première épître entre 85 et 90 apr. J.-C.</p></li><li><p>Le Nouveau Testament contient trois lettres que l&apos;on pense avoir été écrites par Jean. Celle-ci est la première.</p></li></ul><p><strong>À qui la Première épître de</strong> <strong>Jean a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>On ne sait pas exactement à qui cette lettre a été écrite. On pense que Jean l&apos;a envoyée aux croyants de la région d&apos;Éphèse.</p></li><li><p>Les disciples de Jésus reconnaissent que 1 Jean partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Première épître de Jean a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour s&apos;opposer à des faux enseignants. Ces faux enseignants disaient que Jésus n&apos;était pas à la fois un être humain et le Fils de Dieu.</p></li><li><p>Cette lettre a été écrite pour enseigner la foi en Jésus.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Dieu est amour.</p></li><li><p>Ceux qui connaissent Dieu et montrent de l&apos;amour aux autres sont les enfants de Dieu.</p></li><li><p>Jésus est complètement humain et complètement Dieu.</p></li><li><p>Jésus a payé pour les péchés des gens.</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>La Parole de vie est devenue un être humain (1.1–4)</strong></p><p><strong>Lumière et ténèbres, aimer et haïr (1.5 – 2.28)</strong></p><p><strong>Les enfants de Dieu et les enfants du diable (2.29 – 3.24)</strong></p><p><strong>Tester les esprits (4.1–6)</strong></p><p><strong>L&apos;amour de Dieu rendu parfait (4.7–21)</strong></p><p><strong>Jésus est le vrai Dieu et celui qui donne la vie éternelle (5)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": []
    }
  }
]