[
  {
    "content_id": 499259,
    "reference_id": 202750,
    "title": "3 Jean",
    "media_type": "Text",
    "index_reference": "64000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que la Troisième épître de Jean&nbsp;?</strong></p><ul><li><p>La Troisième épître de Jean est une lettre. La lettre ne dit pas qui en est l&apos;auteur. On pense que c&apos;est l&apos;apôtre Jean qui l&apos;a écrite. La manière dont la lettre est écrite ressemble beaucoup à 1 Jean et à 2 Jean.</p></li><li><p>On pense que Jean a écrit cette lettre vers 90&nbsp;apr. J.-C.</p></li><li><p>Le Nouveau Testament contient trois lettres que l&apos;on pense avoir été écrites par Jean. Celle-ci est la troisième.</p></li></ul><p><strong>À qui la Troisième épître de Jean a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite à un croyant nommé Gaïus. On pense que Gaïus était un dirigeant d&apos;Église dans la région d&apos;Éphèse.</p></li><li><p>Les disciples de Jésus reconnaissent que 3 Jean partage la vérité sur Jésus. Cette lettre a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi la Troisième épître de Jean a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>Cette lettre a été écrite pour demander à Gaïus d&apos;aider certains croyants qui voyagent.</p></li><li><p>Cette lettre a été écrite pour avertir Gaïus de ne pas agir comme un autre chef d&apos;Église nommé Diotrèphe.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Rester fidèle à la vérité sur Jésus</p></li><li><p>Servir les autres croyants et travailler avec eux</p></li><li><p>Faire le bien</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–2)</strong></p><p><strong>Jean encourage Gaïus (1.3–8)</strong></p><p><strong>Jean met en garde contre Diotrèphe (1.9–11)</strong></p><p><strong>Le bon exemple de Démétrius (1.12)</strong></p><p><strong>Salutations finales (1.13–15)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001001",
          "start_ref_usfm": "3JN 1:1",
          "end_ref": "64001001",
          "end_ref_usfm": "3JN 1:1"
        }
      ],
      "resource": []
    }
  }
]