[
  {
    "content_id": 499260,
    "reference_id": 202751,
    "title": "Jude",
    "media_type": "Text",
    "index_reference": "65000000",
    "language": "fra",
    "content": "<p><strong>Qu&apos;est-ce que l&apos;épître de</strong> <strong>Jude&nbsp;?</strong></p><ul><li><p>L&apos;épître de Jude est une lettre écrite par Jude, le frère de Jésus.</p></li><li><p>On pense que Jude l&apos;a écrite vers 65 apr. J.-C.</p></li></ul><p><strong>À qui l&apos;épître de Jude a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>On ne sait pas exactement à qui la lettre de Jude a été écrite. On pense qu&apos;elle a été écrite pour des croyants juifs.</p></li><li><p>Les lettres de 2 Pierre et de Jude se ressemblent beaucoup. Jude a peut-être écrit aux mêmes croyants que ceux qui sont mentionnés dans 2 Pierre. Ces croyants se trouvaient dans le territoire romain aujourd&apos;hui connu comme la Turquie.</p></li><li><p>Les disciples de Jésus reconnaissent que Jude partage la vérité sur Jésus. La lettre de Jude a donc été écrite pour tous les peuples partout dans le monde.</p></li></ul><p><strong>Pourquoi l&apos;épître de Jude a-t-elle été écrite&nbsp;?</strong></p><ul><li><p>L&apos;épître de Jude a été écrite pour avertir les croyants contre les faux enseignants.</p></li><li><p>L&apos;épître de Jude a été écrite pour encourager les croyants à devenir forts dans la foi.</p></li><li><p>L&apos;épître de Jude a été écrite pour appeler les faux enseignants à se détourner de leur péché.</p></li></ul><p><strong>Idées principales</strong></p><ul><li><p>Garder la vraie foi et refuser de croire aux faux enseignements</p></li><li><p>Rappeler aux croyants que les impies seront détruits</p></li><li><p>Rester dans l&apos;amour de Dieu</p></li></ul><p><strong>Grandes lignes</strong></p><p><strong>Salutations (1.1–2)</strong></p><p><strong>Reconnaître les faux enseignants (1.3–19)</strong></p><p><strong>Rester ensemble en demeurant dans l&apos;amour de Dieu (1.20–23)</strong></p><p><strong>Louanges à Dieu (1.24–25)</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        }
      ],
      "resource": []
    }
  }
]