[
  {
    "content_id": 499062,
    "reference_id": 202753,
    "title": "Genesis",
    "media_type": "Text",
    "index_reference": "01000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Genesis?</strong></p><ul><li><p>Genesis is an account of the beginning of the world and of the nation of Israel. Genesis is recorded as a collection of stories. These were passed down within Israelite and Jewish families for hundreds of years.</p></li><li><p>It’s thought that Moses wrote some of these stories down. It’s thought that he wrote them down between the years 1450 and 1410 BC.</p></li><li><p>Other parts of Genesis were written down by other Israelites.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was Genesis written?</strong></p><ul><li><p>To describe the beginning of creation, human beings, sin, salvation and the people of Israel. In the Greek language the word Genesis means beginning.</p></li><li><p>To show that God is the Creator of all life.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God is good. He created a good world.</p></li><li><p>Sin is evil. The result of sin is death.</p></li><li><p>God is committed to blessing his world and saving it from sin, death and evil. He established covenants with Abraham, Isaac and Jacob and their families. These covenants were part of God’s plan of blessing and salvation.</p></li></ul><p><strong>Outline</strong></p><p><strong>The beginning of creation, human beings and sin (1 – 3).</strong></p><p><strong>The story of Adam and Eve’s family (4 – 5).</strong></p><p><strong>The story of Noah and his family (6 – 11).</strong></p><p><strong>The story of Abraham and his family (12 – 25:18).</strong></p><p><strong>The story of Isaac and his family (25:19 – 28:9).</strong></p><p><strong>The story of Jacob and his family (28:10 – 36:43).</strong></p><p><strong>The story of Joseph and his family (37 – 50).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001001",
          "end_ref_usfm": "GEN 1:1"
        }
      ],
      "resource": []
    }
  }
]