[
  {
    "content_id": 499066,
    "reference_id": 202757,
    "title": "Deuteronomy",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Deuteronomy?</strong></p><ul><li><p>Deuteronomy is an account of events in Israel’s history. It’s recorded as a collection of speeches by Moses. The speeches tell the stories of the people of Israel and talk about God’s laws. God spoke the laws to Moses and the people of Israel. Moses spoke them to the people of Israel before they entered Canaan. These stories and laws were passed down within Israelite and Jewish families for hundreds of years.</p></li><li><p>It’s thought that Moses wrote some of these stories and laws down. It’s thought that he wrote them down between the years 1450 and 1410 BC.</p></li><li><p>Others were written down by other Israelites.</p></li><li><p>Deuteronomy completes what is called the Pentateuch. The Pentateuch is the first five books of the Old Testament. The Pentateuch includes Genesis, Exodus, Leviticus, Numbers and Deuteronomy.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was Deuteronomy written?</strong></p><ul><li><p>To remind the Israelites about their journey to Canaan and how God took care of them.</p></li><li><p>To remind the Israelites about the blessings and curses of the Mount Sinai covenant. In the Greek language the word Deuteronomy means second law. Many laws recorded in Exodus, Leviticus and Numbers are recorded again in Deuteronomy.</p></li><li><p>To remind the Israelites to be faithful to God when they entered Canaan.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God’s powerful acts to save the Israelites and to provide for them.</p></li><li><p>God’s covenant laws.</p></li><li><p>Choosing life by following God’s covenant or choosing death by being unfaithful to God.</p></li></ul><p><strong>Outline</strong></p><p><strong>Moses’ speech about Mount Horeb and the Israelites’ journey (1:1 – 4:43).</strong></p><p><strong>Moses’</strong> <strong>speech about the covenant (4:44 – 30:20).</strong></p><p><strong>Moses’ last words and death (31 – 34).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]