[
  {
    "content_id": 499068,
    "reference_id": 202759,
    "title": "Judges",
    "media_type": "Text",
    "index_reference": "07000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Judges?</strong></p><ul><li><p>Judges is an account of events in Israel’s history. It’s recorded as a collection of stories. These were passed down within Israelite and Jewish families for hundreds of years.</p></li><li><p>These stories were written down by Israelites. It’s thought that some were written down between 1375 and 1050 BC. Others were written down later.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was Judges written?</strong></p><ul><li><p>To show what happened among the Israelite tribes in Canaan after Joshua died.</p></li><li><p>To record the stories of the tribes’ work to drive the Canaanites out. The stories show how the Israelites didn’t stay committed to the Mount Sinai covenant.</p></li><li><p>To record the stories of 12 leaders who were called judges. They led in different areas of the nation of Israel.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>The pattern of sin, suffering and salvation happened over and over again.</p></li><li><p>God used leaders who were faithful to him. He also used leaders who weren’t faithful to him.</p></li><li><p>The Israelites failed to live as a kingdom of priests and a holy nation.</p></li></ul><p><strong>Outline</strong></p><p><strong>The Israelites didn’t drive out all the Canaanites (1).</strong></p><p><strong>The pattern of</strong> <strong>sin, suffering and salvation is described (2:1 – 3:6).</strong></p><p><strong>12 judges who led after Joshua (3:7 – 16:31).</strong></p><p><strong>The Israelites didn’t live as a kingdom of priests or a holy nation (17 – 21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001001",
          "end_ref_usfm": "JDG 1:1"
        }
      ],
      "resource": []
    }
  }
]