[
  {
    "content_id": 499070,
    "reference_id": 202761,
    "title": "1 Samuel",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "eng",
    "content": "<p><strong>What is the book of 1 Samuel?</strong></p><ul><li><p>1 Samuel is an account of Israel’s history. It’s thought that these events took place between the years 1100 and 931 BC. The stories about these events were passed down for hundreds of years. They were passed down within Israelite and Jewish families.</p></li><li><p>It’s thought that the prophet Samuel wrote some of these stories down.</p></li><li><p>Others were written down by other Israelites.</p></li><li><p>Two books in the Bible are named after Samuel. The two books had been one book when they were first written down. Later they were divided into two.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was 1 Samuel written?</strong></p><ul><li><p>To record the end of Israel being led by judges. Samuel was the last judge.</p></li><li><p>To record the beginning of Israel being led by kings. Saul was the first king and David was the second king.</p></li><li><p>1 Samuel, 2 Samuel, 1 Kings and 2 Kings are four parts of the same story. Together they record over 400 years of Israel’s history.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Samuel served God and the people of Israel faithfully.</p></li><li><p>When the Israelites wanted a human king they were saying no to God as their King.</p></li><li><p>Leaders like Eli and Saul suffered when they weren’t faithful to God.</p></li></ul><p><strong>Outline</strong></p><p><strong>Samuel’s life and work as a priest, prophet and judge (1 – 7).</strong></p><p><strong>Saul’s life and rule as king (8 – 15).</strong></p><p><strong>David’s life and service before becoming king (16 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]