[
  {
    "content_id": 499071,
    "reference_id": 202762,
    "title": "2 Samuel",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "eng",
    "content": "<p><strong>What is the book of 2 Samuel?</strong></p><ul><li><p>2 Samuel is an account of Israel’s history. It’s thought that these events took place between the years 1010 and 970 BC. The stories about these events were passed down for hundreds of years. They were passed down within Israelite and Jewish families.</p></li><li><p>It’s thought that the priest Abiathar wrote some of these stories down.</p></li><li><p>Others were written down by other Israelites.</p></li><li><p>Two books in the Bible are named after the prophet Samuel. The two books had been one book when they were first written down. Later they were divided into two.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was 2 Samuel written?</strong></p><ul><li><p>As a record of David’s rule as king in Israel.</p></li><li><p>To record the peace and rest in Israel. This happened when David used his authority to do what was right and fair.</p></li><li><p>To record the suffering that came when David disobeyed God.</p></li><li><p>1 Samuel, 2 Samuel, 1 Kings and 2 Kings are four parts of the same story. Together they record over 400 years of Israel’s history.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God made a covenant with David and his family line.</p></li><li><p>God was faithful to David even when David wasn’t faithful to God.</p></li><li><p>David turned back to God and repented when he sinned. He trusted in God’s mercy.</p></li></ul><p><strong>Outline</strong></p><p><strong>David is recognised as king after Saul’s death (1:1 – 5:4).</strong></p><p><strong>David rules as king from Jerusalem (5:5 &shy;&shy;– 14:33).</strong></p><p><strong>Absalom challenges David as king (15 – 19).</strong></p><p><strong>David rules again as king from Jerusalem (20 &shy;&shy;– 24).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]