[
  {
    "content_id": 499072,
    "reference_id": 202763,
    "title": "1 Kings",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "eng",
    "content": "<p><strong>What is the book of 1 Kings?</strong></p><ul><li><p>1 Kings is an account of Israel’s history. These events took place between the years 970 and 850 BC. The stories about these events were passed down for hundreds of years. They were passed down within Israelite and Jewish families.</p></li><li><p>It’s thought that these stories were written down by Israelites. It’s thought that they were written down around the year 560 BC.</p></li><li><p>1 Kings and 2 Kings were one book when they were first written down. Later they were divided into two books.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was 1 Kings written?</strong></p><ul><li><p>As a record of Solomon’s rule and the rules of the kings after him.</p></li><li><p>As a record of how the nation of Israel divided into two kingdoms.</p></li><li><p>To show how Israelite kings, prophets and people were faithful to God or disobeyed God.</p></li><li><p>1 Samuel, 2 Samuel, 1 Kings and 2 Kings are four parts of the same story. Together they record over 400 years of Israel’s history.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God used the temple like he used the holy tent.</p></li><li><p>Many kings in David’s family line weren’t faithful to God’s covenant with David. God remained faithful to all of his covenants with his people.</p></li><li><p>Prophets challenged rulers who weren’t faithful to God.</p></li></ul><p><strong>Outline</strong></p><p><strong>Solomon’s rule as king (1 &shy;– 11).</strong></p><p><strong>Israel divides into two kingdoms under Rehoboam and Jeroboam (12 &shy;– 14).</strong></p><p><strong>Kings of the northern kingdom and kings of the southern kingdom (15 – 22).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]