[
  {
    "content_id": 499073,
    "reference_id": 202764,
    "title": "2 Kings",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "eng",
    "content": "<p><strong>What is the book of 2 Kings?</strong></p><ul><li><p>2 Kings is an account of Israel’s history. These events took place between the years 850 and 560 BC. The stories about these events were passed down for hundreds of years. They were passed down within Israelite and Jewish families.</p></li><li><p>It’s thought that the prophet Jeremiah wrote some of these stories down. It’s thought that they were written down around the year 560 BC.</p></li><li><p>Other parts were written down by other Israelites.</p></li><li><p>1 Kings and 2 Kings were one book when they were first written down. Later they were divided into two books.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was 2 Kings written?</strong></p><ul><li><p>As a record of the kings of the northern and southern kingdoms.</p></li><li><p>To explain why the northern and southern kingdoms were destroyed and sent into exile.</p></li><li><p>1 Samuel, 2 Samuel, 1 Kings and 2 Kings are four parts of the same story. Together they record over 400 years of Israel’s history.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Prophets challenged rulers who weren’t faithful to God.</p></li><li><p>Most kings in the northern and southern kingdoms refused to worship and serve only God.</p></li><li><p>God judged his people for refusing to obey the Mount Sinai covenant. God used Assyria and Babylon as his tools to bring judgement.</p></li></ul><p><strong>Outline</strong></p><p><strong>Kings of the northern kingdom and kings of the southern kingdom (1 – 17).</strong></p><p><strong>The southern kingdom (18 &shy;– 25).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]