[
  {
    "content_id": 499074,
    "reference_id": 202765,
    "title": "1 Chronicles",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>1 Chronicles?</strong></p><ul><li><p>1 Chronicles is an account of Israel’s history. These events took place between the years 1010 and 970 BC. The stories about these events were passed down for hundreds of years. They were passed down within Israelite and Jewish families.</p></li><li><p>It’s thought that Ezra might have written some of these stories down. It’s thought that they were written down around the year 430 BC. This was after some Jews returned to Judah from being forced to live in Babylon.</p></li><li><p>Other parts were written down by other Jews.</p></li><li><p>1 Chronicles and 2 Chronicles were one book when they were first written down. Later they were divided into two books. They include many events and stories recorded in 1 and 2 Samuel and 1 and 2 Kings.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Jews who had returned to Judah. They had lived in exile in Babylon for many years.</p></li></ul><p><strong>Why was 1 Chronicles written?</strong></p><ul><li><p>To remind the Jews of their history as God’s people.</p></li><li><p>To remind the Jews that God remained faithful to them and to his covenants.</p></li><li><p>To encourage all Jews to follow David’s example of obeying God and worshipping only him.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Family lines were recorded from Adam to the Jews who returned from Babylon.</p></li><li><p>David followed God with his whole heart and God gave him success as king. David set the example for all kings after him to follow.</p></li><li><p>God’s people are to worship him with their whole heart.</p></li></ul><p><strong>Outline</strong></p><p><strong>Family lines from Adam to the Jews who returned from Babylon (1 – 9).</strong></p><p><strong>David’s rule as king (10 – 29).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]