[
  {
    "content_id": 499077,
    "reference_id": 202768,
    "title": "Nehemiah",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Nehemiah?</strong></p><ul><li><p>The book of Nehemiah is an account of Jewish history when the Persian government ruled. These events took place between the years 445 and 430 BC. The stories about these events were passed down within Jewish families for hundreds of years.</p></li><li><p>It’s thought that Nehemiah wrote some of this account down. It’s thought that Ezra wrote other parts down.</p></li><li><p>Other parts were written down by other Jews.</p></li><li><p>The books of Ezra and Nehemiah were one book when they were first written down. Later they were divided into two books.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Jews who had returned to Judah. They had lived in exile in Babylon for many years.</p></li></ul><p><strong>Why was Nehemiah written?</strong></p><ul><li><p>To continue the story of the Jews who returned to Judah from Babylon.</p></li><li><p>To give an account of how the wall around Jerusalem was rebuilt.</p></li><li><p>As a record of the Jews agreeing to follow the Mount Sinai covenant.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>The Jews worked together to rebuild the wall of Jerusalem.</p></li><li><p>People who didn’t worship God faithfully opposed Nehemiah and the builders.</p></li><li><p>God’s people committed themselves once again to being faithful to the Mount Sinai covenant.</p></li><li><p>Nehemiah prayed constantly and worked hard to help God’s people be faithful to God.</p></li></ul><p><strong>Outline</strong></p><p><strong>Rebuilding the wall of Jerusalem (1:1 – 7:3).</strong></p><p><strong>The Jewish community in Jerusalem (7:4 – 13:31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]