[
  {
    "content_id": 499080,
    "reference_id": 202771,
    "title": "Psalms",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Psalms?</strong></p><ul><li><p>Psalms is a book of Israel’s wisdom, poems and songs. There are 150 poems in the book. These poems are called psalms. They were prayers and songs used by Israelites and Jews to worship God.</p></li><li><p>In the Greek language the word psalm means song of praise. In the Hebrew language the book is called Tehillim. This means praises.</p></li><li><p>Many different people wrote these psalms. The psalms were written over a period of hundreds of years. They were collected together into five sections called books. The five sections were all collected into one book called Psalms. They were collected together after many Jews returned to Jerusalem from Babylon.</p></li><li><p>The psalms are divided into five books for a reason. The Law of Moses is also divided into five books. The five books of the Law of Moses taught God’s people how to live. The five books of the psalms taught them how to pray to God and praise him.</p></li><li><p>Many psalms have to do with people mentioned in other books of the Bible. These psalms are described as being of these people. This includes Moses, David, Solomon, Asaph, the sons of Korah and others.</p></li><li><p>Many psalms talk about events mentioned in other books of the Bible. This includes God creating the world and rescuing the Israelites from slavery in Egypt. It includes events from David’s life. It includes worshipping God in the temple. It also includes God’s people being forced to live in Babylon and later returning home.</p></li><li><p>Some psalms include instructions for how to sing them or play them on instruments. These instructions helped the Israelites and Jews use the psalms to worship God.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why were the psalms collected into the book of Psalms?</strong></p><ul><li><p>To teach the people of Israel how to praise God and how to pray to God.</p></li><li><p>To give people examples of how to talk to God. In some psalms, only one person is talking to God. In other psalms, groups of people talk to God. The speakers are honest with God about their feelings. They speak honestly and boldly about what is happening and what they want God to do.</p></li><li><p>To share God’s wisdom and blessings with Israel’s people and kings.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Praise. In many psalms people praise God for what is true about him. He is good, powerful, faithful and full of love. His laws and instructions are wonderful. Psalms <a href=\"https://ref.ly/Ps8:1-Ps8:9\">8</a> and <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a> are examples.</p></li><li><p>Cries for help. In many psalms needy people ask God to rescue and save them. Psalms <a href=\"https://ref.ly/Ps22:1-Ps22:31\">22</a> and <a href=\"https://ref.ly/Ps130:1-Ps130:8\">130</a> are examples.</p></li><li><p>Trust. In many psalms people show God that they trust him. They believe he will do what he said he would do. Psalms <a href=\"https://ref.ly/Ps23:1-Ps23:6\">23</a> and <a href=\"https://ref.ly/Ps131:1-Ps131:3\">131</a> are examples.</p></li><li><p>Giving thanks. In many psalms people describe how God has helped them. They thank him for doing this. Psalms <a href=\"https://ref.ly/Ps30:1-Ps30:12\">30</a> and <a href=\"https://ref.ly/Ps116:1-Ps116:19\">116</a> are examples.</p></li><li><p>Complaining and lamenting. In many psalms people tell God how sad or angry they are about something. This is called lamenting and it’s also done in the book of Lamentations. It seems like God isn’t taking action to help his people. God’s people complain about this and tell God what they wish he would do. Psalms <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a> and <a href=\"https://ref.ly/Ps137:1-Ps137:9\">137</a> are examples.</p></li><li><p>Admitting sin. In some psalms people admit to God the sinful things that they have done. They turn from their sin and repent. They ask God to forgive them for not living the way he wants people to live. Psalms <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a> and <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a> are examples.</p></li><li><p>Wisdom for God’s people. Some psalms speak to people instead of being a poem from someone speaking to God. These psalms bless people, explain the wise way to live or talk about God’s promises. Psalms <a href=\"https://ref.ly/Ps1:1-Ps1:6\">1</a> and <a href=\"https://ref.ly/Ps112:1-Ps112:10\">112</a> are examples.</p></li><li><p>Prophecy. Some psalms were understood to include prophecies. New Testament writers understood that some of these prophecies were fulfilled in Jesus’ life and work. Psalms <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> and <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a> are examples.</p></li></ul><p><strong>Outline</strong></p><p><strong>Book 1 (Psalms 1 – 41).</strong></p><p><strong>Book 2 (Psalms 42 – 72).</strong></p><p><strong>Book 3 (Psalms 73 – 89).</strong></p><p><strong>Book 4 (Psalms 90 – 106).</strong></p><p><strong>Book 5 (Psalms 107 – 150).</strong></p><p><strong>Book 1 Psalms 1 through 41 are part of the first section of Psalms. This section is called Book 1. Psalms 1 and 2 present important matters that are talked about throughout the book of Psalms. These matters are the Law of Moses and the kings of Israel. All but two psalms in Book 1 are described as being of David. Many of them are described as having to do with events from David’s life. Book 1 includes many psalms that are cries for help. It also includes many psalms of complaining and lamenting. Book 1 ends with words of praise in Psalm 41:13.</strong> <strong>Books 2, 3 and 4 of Psalms also end with words of praise. In each case they include the word amen. Saying amen showed that the group of prayers was finished.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]