[
  {
    "content_id": 499081,
    "reference_id": 202772,
    "title": "Proverbs",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Proverbs?</strong></p><ul><li><p>Proverbs is a book of Israel’s wisdom, poems and songs. It’s a collection of poems, sayings and proverbs about how to live well.</p></li><li><p>These poems, sayings and proverbs were passed down for hundreds of years. They were passed down within Israelite and Jewish families.</p></li><li><p>Many of these poems, sayings and proverbs were written down or collected when Solomon was king. Others were written down or collected by many other people besides Solomon. These include Hezekiah’s men, Agur, Lemuel and other wise people.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why were the poems, sayings and proverbs collected into the book of Proverbs?</strong></p><ul><li><p>To gather together wise lessons that the Israelites had learnt over many years.</p></li><li><p>To explain what it means to live well. This applies to what people feel, say and do. It applies to how they make decisions. It applies to relationships in families and in communities. It applies to friendships, sex, money, work and business matters.</p></li><li><p>To teach people how to live well. This applies to each person, each family, each people group and each nation.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Living well means being wise. Wisdom is based on respecting God and obeying him. Living well leads to having success and peace.</p></li><li><p>Not living well means being foolish. Foolishness is based on pride. Not living well leads to shame and trouble.</p></li><li><p>God is the creator of all things and is the only true God. All people and all people groups are to respect him and follow his ways.</p></li><li><p>The patterns of life described in Proverbs apply to all people and all people groups. These patterns aren’t promises that life will always work that way.</p></li></ul><p><strong>Outline</strong></p><p><strong>The purpose of the book of Proverbs (1:1–7).</strong></p><p><strong>Speeches from a father to his son and poems about wisdom (1:8 – 9:18).</strong></p><p><strong>Proverbs from Solomon’s time (10:1 – 22:16).</strong></p><p><strong>Sayings from wise people (22:17 – 24:34).</strong></p><p><strong>Proverbs collected during Hezekiah’s time (25 – 29).</strong></p><p><strong>Sayings and poems collected by others (30 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]