[
  {
    "content_id": 499082,
    "reference_id": 202773,
    "title": "Ecclesiastes",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Ecclesiastes?</strong></p><ul><li><p>Ecclesiastes is a book of Israel’s wisdom, poems and songs. It’s a collection of teachings, poems and proverbs about what has meaning in life.</p></li><li><p>The teachings, poems and proverbs are from someone called the Teacher. It isn’t known who this Teacher was. It’s thought that Solomon may have been the Teacher.</p></li><li><p>The word used for this Teacher in the Hebrew language is qoheleth. That is also the title of this book in Hebrew. The word used for this Teacher in the Greek language is ecclesiastes. That is why the book is called Ecclesiastes.</p></li><li><p>The Teacher’s words were collected into the book of Ecclesiastes by other people. It isn’t known when the book was written down.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was Ecclesiastes written?</strong></p><ul><li><p>To talk about what has meaning in life. This wasn’t based on God’s work through the people of Israel. It was based on what the Teacher learnt. He learnt by studying himself and the plants, animals, people and world around him.</p></li><li><p>To remind people that everyone dies.</p></li><li><p>To show how important it is to respect God and to enjoy what God has given people.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>When people die, they lose everything they have enjoyed, worked for and learnt. None of those things lasts for ever.</p></li><li><p>There are many mysteries in life that people can’t understand.</p></li><li><p>Many things in life are unfair. This goes against the patterns of life described in the book of Proverbs.</p></li><li><p>Human beings can’t fully understand God and his actions. But God is worthy of being trusted, respected and obeyed.</p></li></ul><p><strong>Outline</strong></p><p><strong>A poem about all the things that are meaningless (1:1 – 11:6).</strong></p><p><strong>A poem about enjoying life and being humble (11:7 – 12:8).</strong></p><p><strong>Final words about respecting and obeying God (12:9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]