[
  {
    "content_id": 499083,
    "reference_id": 202774,
    "title": "Song of Solomon",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Song of Songs?</strong></p><ul><li><p>Song of Songs is a book of Israel’s wisdom, poems and songs. It’s a collection of songs and poems about sexual love between a woman and a man.</p></li><li><p>The poems are spoken by different people. The woman speaks the most and the man speaks many times. A group of women and the woman’s brothers also speak.</p></li><li><p>It isn’t certain who wrote these songs and poems down. It isn’t certain when they were written down. Solomon may have written them. They may have been written by others about Solomon and one of his wives. Or writers may have used Solomon’s name in honour of how wise he was.</p></li><li><p>For hundreds of years many Jews have read Song of Songs as a picture. For them, it’s a picture of God’s faithful love. It shows how committed God is to the people of Israel.</p></li><li><p>For hundreds of years many Christians have also read Song of Songs as a picture. For them, it’s a picture of Jesus’ faithful love. It shows how committed Jesus is to the church.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of Israel.</p></li></ul><p><strong>Why was Song of Songs written?</strong></p><ul><li><p>To celebrate sexual desires and love that agree with what God wants for human beings.</p></li><li><p>To give a picture of sexual desires and love that aren’t sinful. Sexual sins cause pain and sadness. They hurt people, their families and the entire community. The Law of Moses made it clear that Israelites weren’t to commit sexual sins. They were only to act on their sexual desires with their husband or wife. Song of Songs gives a picture of this.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>A woman and a man in Israel had sexual desires and love for one another. The woman and the man were going to be married. That was when they would fully act on their sexual desires and love. They longed for when they could do this.</p></li><li><p>God created the desire that women and men feel to share sexual love. God gives this desire as a gift that blesses people.</p></li><li><p>Sexual desires and love bless people when they are acted on in ways that honour God. Song of Songs describes many of these ways.</p></li></ul><p><strong>Outline</strong></p><p><strong>The woman and the man long for each other (1 – 2).</strong></p><p><strong>The woman’s dreams (3:1 – 6:3).</strong></p><p><strong>The woman and the man long for each other again (6:4 – 8:14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]