[
  {
    "content_id": 499084,
    "reference_id": 202775,
    "title": "Isaiah",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Isaiah?</strong></p><ul><li><p>Isaiah is a book of Israel’s prophets. It’s a collection of messages from God and includes some stories from Isaiah’s life. These stories are also recorded in 2 Kings and 2 Chronicles.</p></li><li><p>Most of the messages were about the people and leaders of the southern kingdom.</p></li><li><p>These messages were spoken over a period of many years. Isaiah prophesied while Uzziah, Jotham, Ahaz and Hezekiah were kings of the southern kingdom. He prophesied from around the year 740 BC to around the year 680 BC.</p></li><li><p>The messages talk about events during the rules of those kings. They also talk about events that happened much later. This includes events after Babylon took control of the southern kingdom. It includes events after Persia took control of Babylon. It also includes events that haven’t happened yet.</p></li><li><p>Most of the messages were written down as poems or as songs.</p></li><li><p>New Testament writers understood that many prophecies from Isaiah were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was Isaiah written?</strong></p><ul><li><p>To urge the people and leaders of the southern kingdom to obey God. The messages warned them that they would be judged for not being faithful to God.</p></li><li><p>To give them hope and comfort about their future. The hope and comfort were based on God’s faithful love for them.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God is the only one with the power to save people. He saves all who turn away from sin and honour him. He brings judgement against all who are proud and don’t respect him.</p></li><li><p>God’s servant brings salvation by suffering for God’s people.</p></li><li><p>God will create new heavens and a new earth. All who honour him will live with him there.</p></li></ul><p><strong>Outline</strong></p><p><strong>Messages of judgement and hope</strong> <strong>about the southern kingdom and Assyria (1 – 12).</strong></p><p><strong>Messages of judgement and hope about other nations (13 – 23).</strong></p><p><strong>Messages of judgement and hope about the whole world (24 – 27).</strong></p><p><strong>More messages of judgement and hope about the southern kingdom and Assyria (28 –</strong> <strong>39).</strong></p><p><strong>Messages of hope and comfort during and after the exile (40 – 66).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]