[
  {
    "content_id": 499085,
    "reference_id": 202776,
    "title": "Jeremiah",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Jeremiah?</strong></p><ul><li><p>Jeremiah is a book of Israel’s prophets. It’s a collection of messages from God. It includes Jeremiah’s prayers and stories that were also recorded in 2 Kings and 2 Chronicles.</p></li><li><p>Most of the messages were about the people and leaders of the southern kingdom. They were spoken over a period of many years. Jeremiah prophesied during and after the rules of Josiah, Jehoahaz, Jehoiakim, Jehoiachin and Zedekiah. He prophesied from around the year 627 BC to sometime after 586 BC.</p></li><li><p>Jeremiah’s messages talk about events during the rules of those kings. They also talk about events that happened much later. This includes events after Persia took control of Babylon.</p></li><li><p>Most of the messages were written down as poems, songs and prayers. A secretary named Baruch helped write them down.</p></li><li><p>New Testament writers understood that some of Jeremiah’s prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was Jeremiah written?</strong></p><ul><li><p>To urge the people and leaders of the southern kingdom to be faithful to God.</p></li><li><p>To give them hope for their future. The hope was based on God’s faithful love for them.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God brings judgement against all who refuse to turn away from sin.</p></li><li><p>God would make his people able to be faithful to him through the new covenant. God wants all people groups and nations to be a part of his chosen people.</p></li></ul><p><strong>Outline</strong></p><p><strong>God sets Jeremiah apart as a prophet (1).</strong></p><p><strong>Messages of judgement and hope about the southern kingdom (2:1 – 25:14).</strong></p><p><strong>The cup of God’s anger against many nations (25:15–38).</strong></p><p><strong>Stories about Jeremiah (26 – 29).</strong></p><p><strong>Messages of hope for God’s people (30 &shy;– 33).</strong></p><p><strong>Stories about Jeremiah and the southern kingdom (34 – 45).</strong></p><p><strong>Messages of judgement about other nations (46 – 49).</strong></p><p><strong>Messages of judgement about Babylon (50 – 51).</strong></p><p><strong>A final story about the southern kingdom (52).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]