[
  {
    "content_id": 499086,
    "reference_id": 202777,
    "title": "Lamentations",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Lamentations?</strong></p><ul><li><p>Lamentations is a book of Israel’s prophets.</p></li><li><p>A lamentation is a song, poem, prayer or way of speaking about something sad. The book of Lamentations is a collection of five poems. Each chapter is a poem that talks about very sad things. That is why the book is called Lamentations.</p></li><li><p>The sad things that these poems talk about happened when Babylonian armies attacked Jerusalem. The attack lasted for several years. It ended when the Babylonians destroyed Jerusalem and the temple. That happened in 586 BC.</p></li><li><p>It’s thought that Jeremiah might have written these poems down.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom who were sad about Jerusalem being destroyed. Some of them continued to live in Judah and the nations around it. Others were forced to live in Babylon.</p></li></ul><p><strong>Why was Lamentations written?</strong></p><ul><li><p>To talk honestly about what the people of the southern kingdom felt. They were suffering. They felt sad, confused, angry, alone and ashamed.</p></li><li><p>To encourage them to recognise that they had sinned against God.</p></li><li><p>To remind them that God brings judgement against sin.</p></li><li><p>To remind them that God was completely committed to them. His faithful love for them didn’t end even though Jerusalem was destroyed.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God’s people are honest with God. They pray to him about everything they feel.</p></li><li><p>God is angry about evil and sin. He brings judgement against people who refuse to stop doing evil deeds.</p></li><li><p>Suffering is very painful.</p></li><li><p>God’s faithful love gives his people hope.</p></li></ul><p><strong>Outline</strong></p><p><strong>Jerusalem is like a woman who weeps (1).</strong></p><p><strong>God’s anger (2).</strong></p><p><strong>Hope comes from God’s faithful love (3).</strong></p><p><strong>Jerusalem is compared to how the city used to be (4).</strong></p><p><strong>Feeling forgotten and deserted by God (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]