[
  {
    "content_id": 499087,
    "reference_id": 202778,
    "title": "Ezekiel",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Ezekiel?</strong></p><ul><li><p>Ezekiel is a book of Israel’s prophets. It’s a collection of messages from God. It includes visions that God gave Ezekiel and stories from Ezekiel’s life.</p></li><li><p>Most of the messages were about the people and leaders of the southern kingdom.</p></li><li><p>These messages were spoken to the group of Jews living in exile in Babylon. Ezekiel spoke the messages over a period of more than 20 years. He prophesied from around the year 590 BC to around the year 571 BC.</p></li><li><p>Ezekiel’s messages talk about events that happened during those years. They also talk about events that happened much later. This includes events after Persia took control of Babylon. It also includes events that haven’t happened yet.</p></li><li><p>Most of the messages were written down as poems or stories.</p></li><li><p>New Testament writers understood that some of Ezekiel’s prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Jews living in exile in Babylon.</p></li></ul><p><strong>Why was Ezekiel written?</strong></p><ul><li><p>To urge the Jews in Babylon to accept the judgement God brought against the southern kingdom.</p></li><li><p>To urge them to turn away from their sin and to follow God faithfully.</p></li><li><p>To give them hope about their future. The hope was based on the new covenant God would make with them.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God is holy and is the King with authority over all nations. He wants all people and all rulers to be humble and to serve him.</p></li><li><p>God brought judgement against the southern kingdom because of their sins and evil deeds. He showed mercy by not allowing all of his people to be destroyed.</p></li><li><p>God would make his people able to be faithful to him through the new covenant.</p></li></ul><p><strong>Outline</strong></p><p><strong>God appoints Ezekiel to be a prophet (1 – 3).</strong></p><p><strong>Visions and messages of judgement about the southern kingdom (4 – 24).</strong></p><p><strong>Messages of judgement about other nations (25 – 32).</strong></p><p><strong>Visions and messages of hope for God’s people (33 – 48).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]