[
  {
    "content_id": 499088,
    "reference_id": 202779,
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Daniel?</strong></p><ul><li><p>Daniel is a book of Israel’s prophets. It’s a collection of stories, messages and visions. It includes letters and prayers.</p></li><li><p>Most of the stories are about Daniel. There are also stories about Shadrach, Meshach, Abednego and kings of Babylon and Persia. God gave Daniel the visions and messages. They are about the governments of that time and about governments after Daniel’s time.</p></li><li><p>Daniel was in the first group of Jews living in exile in Babylon. Daniel served in the Babylonian government until the Persian government took control. Then he served in the Persian government. He served from around the year 605 BC to around the year 535 BC.</p></li><li><p>It’s thought that Daniel wrote down these stories, messages and visions.</p></li><li><p>New Testament writers understood something about Daniel’s prophecies and visions. Some of them were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Jews living in exile in Babylon.</p></li></ul><p><strong>Why was Daniel written?</strong></p><ul><li><p>To encourage Jews with stories about God taking care of his people during the exile.</p></li><li><p>To give examples of Jews remaining faithful to the Mount Sinai covenant. They remained faithful to God during the exile and when they were treated badly.</p></li><li><p>To remind Jews about God’s power and authority. This would encourage them when they faced suffering because of human rulers and governments.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God has complete power and authority over everything in heaven and on earth. He would take action to end the exile of his people in Babylon. One day he will rule for ever as King.</p></li><li><p>Daniel, Shadrach, Meshach and Abednego remained faithful to the Mount Sinai covenant. They did this even while they lived far from Jerusalem and the temple.</p></li></ul><p><strong>Outline</strong></p><p><strong>Stories about Daniel and his three friends (1 – 6).</strong></p><p><strong>Visions and messages for Daniel about the future (7 – 12).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]