[
  {
    "content_id": 499090,
    "reference_id": 202781,
    "title": "Joel",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Joel?</strong></p><ul><li><p>Joel is a book of Israel’s prophets. It’s a collection of messages from God that Joel spoke.</p></li><li><p>Most of the messages were about the people and priests of the southern kingdom.</p></li><li><p>It isn’t known what town Joel was from or when he spoke these messages.</p></li><li><p>The messages are about a plague of locusts in the land of Judah. They are about times of judgement and times of blessing. They are also about events that haven’t happened yet.</p></li><li><p>The messages were written down as poems.</p></li><li><p>It’s thought that Joel wrote down these messages.</p></li><li><p>New Testament writers understood that some of Joel’s prophecies were fulfilled during Pentecost. That Pentecost was when Jesus sent the Holy Spirit to his followers.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was Joel written?</strong></p><ul><li><p>To mourn a plague of locusts that destroyed all the crops.</p></li><li><p>To urge God’s people to turn back to God and to repent of their sin.</p></li><li><p>To show God’s desire to bless all people who serve him.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God brings judgement against his people and against all people groups for their sin.</p></li><li><p>God longs for all people to turn away from sin. He longs for them to be completely committed to him.</p></li><li><p>The day of the Lord is a time of judgement for some. It’s a time of blessing for others.</p></li></ul><p><strong>Outline</strong></p><p><strong>The plague of locusts</strong> <strong>as the day of the Lord</strong> <strong>(1).</strong></p><p><strong>The army of locusts as the day of the Lord (2:1–27).</strong></p><p><strong>God’s judgement against the nations as the day of the Lord (2:28 – 3:21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]