[
  {
    "content_id": 499091,
    "reference_id": 202782,
    "title": "Amos",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Amos?</strong></p><ul><li><p>Amos is a book of Israel’s prophets. It’s a collection of messages and visions that God gave Amos.</p></li><li><p>Most of the messages and visions were about the people and leaders of the northern kingdom.</p></li><li><p>Amos spoke these messages while King Jeroboam the second ruled the northern kingdom. He ruled from around the year 793 to around the year 753 BC.</p></li><li><p>The messages and visions are about events during and after those years. This includes when Assyria took control of the northern kingdom in 722 BC. They are also about events that haven’t happened yet.</p></li><li><p>The messages were written down as poems. It’s thought that Amos wrote down these messages and visions.</p></li><li><p>New Testament writers understood that some of Amos’ prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the northern kingdom of Israel.</p></li></ul><p><strong>Why was Amos written?</strong></p><ul><li><p>To show the sins of the people and leaders of the northern kingdom. Amos explained why God was going to bring judgement against them.</p></li><li><p>To urge them to worship only God and to obey his rules about how to treat others. If they did this, God wouldn’t bring judgement against them.</p></li><li><p>To give them hope for their future after the time of judgement. The hope was based on God’s faithful love for them.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Faithfully worshipping the true God leads to doing good and treating people fairly. It leads to life.</p></li><li><p>Worshipping false gods leads to doing what is evil and treating people badly. It leads to death.</p></li><li><p>The covenant curses would come to the people and leaders of the northern kingdom. They would be destroyed by Assyrian armies. This would be God’s judgement against them.</p></li></ul><p><strong>Outline</strong></p><p><strong>Messages of judgement about the nations around the northern kingdom (1:1 – 2:5).</strong></p><p><strong>Messages of judgement about the northern kingdom (2:6 – 6:14).</strong></p><p><strong>Visions and messages about the northern kingdom (7 – 9).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]