[
  {
    "content_id": 499092,
    "reference_id": 202783,
    "title": "Obadiah",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Obadiah?</strong></p><ul><li><p>Obadiah is a book of Israel’s prophets. It’s a collection of messages from God that Obadiah spoke.</p></li><li><p>Most of the messages were about the people of Edom.</p></li><li><p>It isn’t known what town Obadiah was from or who his family was. It isn’t known when he spoke these messages. It’s thought that he spoke them after Jerusalem was destroyed by the Babylonians. That happened in the year 586 BC.</p></li><li><p>The messages are about a time of judgement against Edom. They are about a time of blessing for God’s people.</p></li><li><p>The messages were written down as poems.</p></li><li><p>It’s thought that Obadiah wrote down these messages.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was Obadiah written?</strong></p><ul><li><p>To show God’s anger against Edom and other nations. These nations acted with pride and treated others badly.</p></li><li><p>To encourage the people from Jacob’s family line. God would bring judgement against those who treated them badly. God would be present with them and rule as King.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God brings judgement against all people groups that treat others badly.</p></li><li><p>The day of the Lord is a time of judgement for some. It’s a time of blessing for others.</p></li><li><p>God will one day rule fully as King over all nations and people groups.</p></li></ul><p><strong>Outline</strong></p><p><strong>Messages of judgement about Edom and all nations (1:1–16).</strong></p><p><strong>Messages of hope about God’s kingdom (1:17–21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]