[
  {
    "content_id": 499094,
    "reference_id": 202785,
    "title": "Micah",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Micah?</strong></p><ul><li><p>Micah is a book of Israel’s prophets. It’s a collection of messages from God that Micah spoke.</p></li><li><p>The messages were about the people and leaders of the northern and southern kingdoms.</p></li><li><p>Micah spoke these messages over a period of many years. He prophesied while Jotham, Ahaz and Hezekiah were kings of the southern kingdom. He prophesied from around the year 742 BC to around the year 687 BC.</p></li><li><p>The messages talk about events during the time when those kings ruled. They also talk about events that happened much later. This includes when Assyria took control of the northern kingdom in 722 BC. It includes when Babylon took control of the southern kingdom in 586 BC. It also includes events that haven’t happened yet.</p></li><li><p>The messages were written down as poems. It’s thought that Micah wrote down these messages.</p></li><li><p>New Testament writers understood that some of Micah&apos;s prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the northern kingdom of Israel and the southern kingdom of Judah.</p></li></ul><p><strong>Why was Micah written?</strong></p><ul><li><p>To show the sins of the people and leaders of the northern and southern kingdoms. Micah explained why God was going to bring judgement against them.</p></li><li><p>To urge them to worship only God and to obey God’s rules about how to treat others.</p></li><li><p>To give them hope for their future after the time of judgement. The hope was based on God’s faithful love for them.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>The leaders of the northern and southern kingdoms set very bad examples for God’s people.</p></li><li><p>Faithfully worshipping the true God leads to acting with justice.</p></li><li><p>God would bring judgement against both kingdoms for the ways they didn’t act with justice.</p></li><li><p>A king from David’s family line will rule over God’s people.</p></li></ul><p><strong>Outline</strong></p><p><strong>Messages of judgement about the northern and southern kingdoms (1 – 3).</strong></p><p><strong>Message of hope about a king from David’s family line (4 – 5).</strong></p><p><strong>More messages of judgement and hope (6 &shy;– 7).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]