[
  {
    "content_id": 499095,
    "reference_id": 202786,
    "title": "Nahum",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Nahum?</strong></p><ul><li><p>Nahum is a book of Israel’s prophets. It’s a collection of messages from God that Nahum spoke. He spoke them after God gave him a vision.</p></li><li><p>Most of the messages were about the people and king of Assyria.</p></li><li><p>It isn’t known where Nahum’s town was or who his family was. It’s thought that Nahum spoke these messages after 663 BC. That is when the Assyrian government took control of the city of Thebes. Nahum spoke these messages before the Babylonian government took over the Assyrian government. That happened around the year 612 BC.</p></li><li><p>The messages were written down as poems.</p></li><li><p>It’s thought that Nahum wrote down these messages.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was Nahum written?</strong></p><ul><li><p>To explain the judgement that God would bring on Assyria.</p></li><li><p>To remind the people of the southern kingdom that God protected them.</p></li><li><p>To comfort the people of the southern kingdom with good news. God’s judgement against Assyria was good news for everyone that Assyria treated badly.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God is powerful. He has complete authority over everything he created and over all human governments.</p></li><li><p>God is angry at sin and evil. He stops people and governments that do evil things. He stops them by bringing judgement against them.</p></li><li><p>God is good. God takes care of those who trust in him.</p></li></ul><p><strong>Outline</strong></p><p><strong>Nahum describes God (1:1–8).</strong></p><p><strong>The order God gave concerning Nineveh (1:9–15).</strong></p><p><strong>Nahum’s vision about Nineveh being destroyed (2 – 3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]