[
  {
    "content_id": 499096,
    "reference_id": 202787,
    "title": "Habakkuk",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Habakkuk?</strong></p><ul><li><p>Habakkuk is a book of Israel’s prophets. It’s a collection of Habakkuk’s prayers and God’s replies to him.</p></li><li><p>Habakkuk’s prayers were about God and the southern kingdom. God’s replies were about the Babylonians.</p></li><li><p>It isn’t known what town Habakkuk was from or who his family was. Habakkuk spoke these prayers before the Babylonians destroyed Jerusalem in 586 BC.</p></li><li><p>Habakkuk’s prayers and God’s replies were written down as poems.</p></li><li><p>It’s thought that Habakkuk wrote them down.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was Habakkuk written?</strong></p><ul><li><p>To encourage God’s people as they prayed to God. They should be completely honest with God. They should wait for God to answer. They should trust that God will do what he promised to do.</p></li><li><p>To warn the people of the southern kingdom that God would bring judgement against them. He would bring judgement against those who treated others badly.</p></li><li><p>To encourage the people groups treated badly by powerful governments like Babylon. God promised to rescue them and bring judgement against Babylon.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God wants his people to pray to him. He answers his people.</p></li><li><p>God is the Ruler with complete authority over all creation. This includes human beings.</p></li><li><p>God brings judgement against his people and all people groups for treating others badly.</p></li><li><p>God rescues people who trust him to be their Saviour.</p></li></ul><p><strong>Outline</strong></p><p><strong>Habakkuk’s first prayer and God’s answer (1:1–11).</strong></p><p><strong>Habakkuk’s second prayer and God’s answer (1:12 – 2:20).</strong></p><p><strong>Habakkuk’s third prayer (3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]