[
  {
    "content_id": 499097,
    "reference_id": 202788,
    "title": "Zephaniah",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Zephaniah?</strong></p><ul><li><p>Zephaniah is a book of Israel’s prophets. It’s a collection of messages from God that Zephaniah spoke.</p></li><li><p>Most of the messages were about the people and leaders of the southern kingdom. Some messages were about the nations that lived around the southern kingdom.</p></li><li><p>Zephaniah spoke these messages while Josiah was king of the southern kingdom. Josiah ruled from the year 640 BC to the year 609 BC.</p></li><li><p>The messages were written down as poems.</p></li><li><p>It’s thought that Zephaniah wrote down these messages.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For the people of the southern kingdom of Judah.</p></li></ul><p><strong>Why was</strong> <strong>Zephaniah written?</strong></p><ul><li><p>To warn the people and the leaders of the southern kingdom to stop sinning. Those who didn’t change their ways would be destroyed when God brought judgement against them.</p></li><li><p>To show how strong God’s anger against sin is.</p></li><li><p>To encourage people from all nations who were humble and trusted in God.</p></li><li><p>To show God’s joy and delight in people who trust in him.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God is a Mighty Warrior. He will take action when he is angry. He will bring judgement against all who refuse to turn away from sin. He will do that on the day of the Lord.</p></li><li><p>God is the Lord and King over all people and people groups. People from all nations who worship God will enjoy the covenant blessings.</p></li><li><p>God is good and does what is right and fair. He is full of love and joy.</p></li></ul><p><strong>Outline</strong></p><p><strong>Messages of judgement about</strong> <strong>the world and the southern kingdom (1:1 – 2:3).</strong></p><p><strong>Messages of judgement about other nations (2:4–15).</strong></p><p><strong>More messages of judgement about the world and the southern kingdom (3:1–8).</strong></p><p><strong>Messages of hope about those who trust in God (3:9–20).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]