[
  {
    "content_id": 499098,
    "reference_id": 202789,
    "title": "Haggai",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Haggai?</strong></p><ul><li><p>Haggai is a book of Israel’s prophets. It’s a collection of messages from God that Haggai spoke.</p></li><li><p>The messages were about the land of Judah when the Persian government was in control. They were part of the story told in Ezra chapters 1 through 6. The messages were also promises about events that happened after that time.</p></li><li><p>Haggai spoke these messages in the year 520 BC. That was the second year that Darius was king of Persia.</p></li><li><p>It’s thought that Haggai wrote down these messages.</p></li><li><p>New Testament writers understood that some of Haggai’s prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Zerubbabel, Joshua and Jews who had returned to Judah. They had lived in exile in Babylon for many years.</p></li></ul><p><strong>Why was</strong> <strong>Haggai written?</strong></p><ul><li><p>To remind the Jews to be faithful to the Mount Sinai covenant after the exile.</p></li><li><p>To record the messages that helped the Jews finish building the temple.</p></li><li><p>To encourage the Jews because God remained faithful to his covenant with David.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God remained faithful to the Mount Sinai covenant and to his covenant with David. He remained faithful to these covenants after the time of exile.</p></li><li><p>Being faithful to the Mount Sinai covenant led to the covenant blessings. Not being faithful led to the covenant curses.</p></li><li><p>God wanted the Jews to rebuild the temple. It was part of God’s plan to bless all nations.</p></li><li><p>God’s Spirit gives people the ability to obey God faithfully.</p></li></ul><p><strong>Outline</strong></p><p><strong>Messages about being faithful to the Mount Sinai covenant (1:1 – 2:19).</strong></p><p><strong>Message of hope about God’s covenant with David (2:20–23).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]