[
  {
    "content_id": 499099,
    "reference_id": 202790,
    "title": "Zechariah",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Zechariah?</strong></p><ul><li><p>Zechariah is a book of Israel’s prophets. It’s a collection of messages and visions from God.</p></li><li><p>The visions and messages were about the land of Judah during Zechariah’s time. They were part of the story told in Ezra chapters 1 through 6. They were also about the time when God will rule completely as King.</p></li><li><p>Zechariah began speaking these messages in the year 520 BC. That was the second year that Darius was king of Persia. The visions recorded in this book were also from that year.</p></li><li><p>Most of the messages were written down as poems or stories.</p></li><li><p>It’s thought that Zechariah wrote down parts of these messages and visions. It’s thought that other parts were written down by other Jews.</p></li><li><p>New Testament writers understood that some of Zechariah&apos;s prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Zerubbabel, Joshua and Jews who had returned to Judah. They had lived in exile in Babylon for many years.</p></li></ul><p><strong>Why was</strong> <strong>Zechariah written?</strong></p><ul><li><p>To remind the Jews to be faithful to the Mount Sinai covenant after the exile.</p></li><li><p>To record the messages that helped the Jews finish building the temple.</p></li><li><p>To encourage the Jews with promises about several things. These included the covenant with David, the day of the Lord and the new creation.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God comforted his people with words of hope. This included prophecies about the messiah.</p></li><li><p>God will bring judgement against all nations on the day of the Lord.</p></li><li><p>One day God will rule completely as King. All who worship and obey God will be his people.</p></li></ul><p><strong>Outline</strong></p><p><strong>Zechariah’s messages and visions (1 – 8).</strong></p><p><strong>Messages of judgement and hope (9 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]