[
  {
    "content_id": 499100,
    "reference_id": 202791,
    "title": "Malachi",
    "media_type": "Text",
    "index_reference": "39000000",
    "language": "eng",
    "content": "<p><strong>What is the book of Malachi?</strong></p><ul><li><p>Malachi is a book of Israel’s prophets. It’s a collection of messages from God that Malachi spoke.</p></li><li><p>The messages were about life in Judah after many Jews returned from living in Babylon. They were also about a time in the future. At that time God would bring judgement against all who do evil.</p></li><li><p>It isn’t known what town Malachi was from or who his family was. It isn’t known exactly when he spoke these messages. It’s thought that he spoke them after the Jews finished rebuilding the temple. That happened in the year 515 BC. It’s thought that he spoke them around the time of Ezra and Nehemiah. That was from around the year 458 BC to around the year 420 BC.</p></li><li><p>It’s thought that Malachi wrote down these messages.</p></li><li><p>New Testament writers understood that some of Malachi&apos;s prophecies were fulfilled in Jesus’ life and work.</p></li></ul><p><strong>Who was this book written for?</strong></p><ul><li><p>For Jews living in Judah. They lived there after the Persian government allowed many Jews to return from Babylon.</p></li></ul><p><strong>Why was</strong> <strong>Malachi written?</strong></p><ul><li><p>To show how the Jews in Judah were not being faithful to the Mount Sinai covenant.</p></li><li><p>To urge them to be faithful to God and to respect and honour him.</p></li><li><p>To encourage them about God’s love for them and his faithfulness to them.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>God remained faithful to his covenants with his people. His people were also to be faithful to the covenants.</p></li><li><p>God longs to bless people. People are able to receive God’s blessings if they respect and honour him.</p></li><li><p>The day of the Lord is a time of judgement for some. It is a time of blessing for others.</p></li></ul><p><strong>Outline</strong></p><p><strong>God and the people of Judah talk (1:1 – 3:15).</strong></p><p><strong>The day of the Lord (3:16 – 4:3).</strong></p><p><strong>Remembering the Law of Moses and the Prophets (4:4–6).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39001001",
          "start_ref_usfm": "MAL 1:1",
          "end_ref": "39001001",
          "end_ref_usfm": "MAL 1:1"
        }
      ],
      "resource": []
    }
  }
]