[
  {
    "content_id": 499042,
    "reference_id": 202733,
    "title": "2 Corinthians",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "eng",
    "content": "<p><strong>What is the book of 2 Corinthians?</strong></p><ul><li><p>The book of 2 Corinthians is a letter from Paul. Timothy helped Paul write it.</p></li><li><p>Paul wrote this letter near the end of his time in Ephesus. This was during his third journey. It’s thought that he wrote it between the years AD 55 and 57.</p></li><li><p>The New Testament includes two letters from Paul to the church in Corinth. This is the second letter.</p></li></ul><p><strong>Who was 2 Corinthians written to?</strong></p><ul><li><p>To the same people who received 1 Corinthians. These were the believers in the city of Corinth. Some were Jews but most were Gentiles. Some were wealthy and others were poor. Not many of them had studied the Old Testament.</p></li><li><p>For all the believers throughout the area of Achaia.</p></li><li><p>Followers of Jesus recognise that 2 Corinthians shares the truth about Jesus. It’s for all people everywhere.</p></li></ul><p><strong>Why was 2 Corinthians written?</strong></p><ul><li><p>To make peace between Paul and the Corinthian believers.</p></li><li><p>To explain Paul’s work and show that he was worthy of respect as an apostle.</p></li><li><p>To write more about matters Paul had talked about in 1 Corinthians.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Paul’s work as an apostle and the suffering he faced.</p></li><li><p>God’s comfort for believers during hard times.</p></li><li><p>Holy living for Christians.</p></li><li><p>The new covenant and the new creation.</p></li><li><p>The offering of money for needy Jewish believers in Jerusalem.</p></li></ul><p><strong>Outline</strong></p><p><strong>Greetings (1:1–11).</strong></p><p><strong>Paul</strong> <strong>explains his work as an apostle (1:12 – 7:16).</strong></p><p><strong>The offering for needy Jewish believers in Jerusalem (8 – 9).</strong></p><p><strong>Paul talks more about his work as an apostle (10:1 – 13:10).</strong></p><p><strong>Paul shares greetings and says goodbye (13:11–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]