[
  {
    "content_id": 499053,
    "reference_id": 202744,
    "title": "Hebrews",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "eng",
    "content": "<p><strong>What is the book of</strong> <strong>Hebrews?</strong></p><ul><li><p>The book of Hebrews is a letter. It isn’t known who wrote it. It’s thought that the writer worked together with Paul.</p></li><li><p>It’s thought that Hebrews was written around the year AD 65. It was written before Jerusalem and the temple were destroyed in AD 70.</p></li></ul><p><strong>Who was Hebrews written to?</strong></p><ul><li><p>It isn’t known exactly who Hebrews was written to. It’s thought that it was to the community of Jewish believers in Rome. The people who received the letter knew the writer well.</p></li><li><p>Followers of Jesus recognise that Hebrews shares the truth about Jesus. It’s for all people everywhere.</p></li></ul><p><strong>Why was Hebrews written?</strong></p><ul><li><p>To show how the promises of God’s covenants with Israel were fulfilled. They were fulfilled in Jesus’ life and work.</p></li><li><p>To show how Jesus established the new covenant.</p></li><li><p>To show why the readers shouldn’t choose Jewish beliefs and practices over following Jesus.</p></li><li><p>To encourage believers who were being treated badly for following Jesus.</p></li></ul><p><strong>Main ideas</strong></p><ul><li><p>Who Jesus is and what he accomplished.</p></li><li><p>Old Testament prophecies and promises fulfilled in the new covenant.</p></li><li><p>Jesus as greater than the angels, Moses, Aaron and the priests after Aaron. Jesus as greater than the prophets from long ago.</p></li><li><p>Jesus as high priest.</p></li><li><p>Enjoying God’s rest.</p></li><li><p>Examples of faith.</p></li></ul><p><strong>Outline</strong></p><p><strong>God fully shows who he is through his Son (1:1–4).</strong></p><p><strong>The Son is greater than the angels (1:5 – 2:18).</strong></p><p><strong>The Son is the high priest who is faithful and full of mercy (3:1 – 5:10).</strong></p><p><strong>The Son is a priest like Melchizedek (5:11 – 10:39).</strong></p><p><strong>The need to have faith and not to give up (11:1 – 12:13).</strong></p><p><strong>Instructions about living together as a community (12:14 – 13:21).</strong></p><p><strong>Final greetings (13:22–25).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]